{
  "description": {
    "part1": "",
    "part2": ""
  },
  "heroBanner": "",
  "title": "Witaj na stronie BestBann",
  "menu": {
    "mainPage": "Strona główna",
    "products": "Produkty",
    "aboutUs": "O nas",
    "contact": "Kontakt"
  },
  "mainSections": {
    "aboutUs": {
      "title": "O nas",
      "content1": "<strong>Jesteśmy firmą rodzinną</strong> z ponad 9-letnim doświadczeniem w branży spożywczej. Produkujemy <strong>kosze do wypieku chleba z naturalnego rattanu</strong>, bez dodatku chemikaliów i wybielaczy.",
      "content2": "Każdy nasz produkt jest <strong>wykonany ręcznie</strong>, z najwyższą starannością. Przywiązując najwyższą wagę do procesu produkcyjnego, jesteśmy w stanie zapewnić <strong>bardzo wysoką jakość</strong> naszych produktów."
    },
    "products": {
      "title": "Produkty",
      "breadProofing": "Kosze do wyrastania chleba",
      "woodenBase": "Kosze z drewnianym dnem",
      "withLiners": "Kosze z materiałowymi poszewkami",
      "woodenBakingForm": "Drewniane foremki do pieczenia chleba",
      "button": "Zobacz więcej"
    },
    "whatMUD": {
      "title": "Co nas wyróżnia?",
      "material": {
        "header": "Naturalny rattan",
        "content": "Do produkcji koszy do wyrastania chleba używamy wyłącznie naturalnego rattanu.<p><strong>Bez chemikaliów, bez wybielaczy.</strong><p> Nasze kosze są wykonywane ręcznie, a każdy odcinek rattanu jest dokładnie sprawdzany pod względem jakości."
      },
      "certificate": {
        "header": "Raport z testów SGS i Certyfikat PZH",
        "inAccrodance": "Nasze kosze są <strong>bezpieczne dla kontaktu z żywnością</strong>, zgodnie z:",
        "point1": "Rozporządzeniem (WE) nr 1935/2004 Parlamentu Europejskiego i Rady z dnia 27 października 2004 r. w sprawie materiałów i wyrobów przeznaczonych do kontaktu z żywnością",
        "point2": "Niemiecką ustawą LFGB (LMBG) o żywności i surowcach art. 30, 31",
        "downloadCert": "Pobierz certyfikaty"
      },
      "tailored": {
        "header": "Dopasowane do potrzeb",
        "content": "Zapraszamy do zapoznania się z szeroką gamą kształtów i rozmiarów naszych koszy lub stworzenia własnego, niepowtarzalnego kosza. Dostosowywujemy się do porzeb naszych Klientów. <p/><strong>Jesteśmy otwarci na Państwa pomysły i sugestie!</strong>"
      }
    }
  },
  "productsPage": {
    "description": {
      "paragraph1": "<p>Koszyki rozrostowe wykorzystywane są w niemal każdej piekarni. Służą do wyrastania ciasta na chleb - dzięki nim ciasto nie rozlewa się na boki, a chleb po upieczeniu jest wyższy. <strong>Wyrastanie w koszyku, dzięki pochłanianiu części wilgoci i utrzymywaniu ciepła, zapewnia także lepszą strukturę pieczywa oraz chrupkość skórki.</strong></p>",
      "paragraph2": "<p><strong>Koszyki wykonane są z naturalnego rattanu</strong> i drewna. Nie stosujemy żadnych wybielaczy i szkodliwych substancji. Wykorzystywane przez nas bardzo długie zszywki zapewniają większą trwałość koszy.</p>",
      "paragraph3": "<p>O wysokiej jakości materiałów wykorzystywanych do naszej produkcji gwarantują atesty SGS i PZH, które świadczą o bezpieczeństwie przy wykorzystaniu do kontaktu z żywnością, zgodnie z:</p>",
      "paragraph4": "<p><strong>Nasze koszyki produkujemy ręcznie. </strong>Dostępne są w różnych wzorach i rozmiarach. Okrągłe, podłużne, owalne, kwadratowe. Wykonane jedynie z rattanu lub z rattanu z drewnianym dnem. W naszej ofercie posiadamy również koszyki z grawerowanym dnem - można zmówić jeden z wielu naszych wzorów lub umieścić własny. Własny wzór sprawia, że Twój chleb jest niepowtarzalny i może stanowić doskonałą reklamę.</p>"
    },
    "buttons": {
      "baguette": "Baguette",
      "oval": "Oval",
      "round": "Round",
      "oblong": "Oblong",
      "mini": "Mini Baskets",
      "bigWoodenBase": "Big Sliced Bread",
      "square": "Square"
    }
  },

  "footer": {
    "companyInfo": {
      "title": "Informacje o firmie",
      "office": "Biuro: ",
      "street": "Ulica: ",
      "city": "Miasto: "
    },
    "contact": {
      "title": "Kontakt",
      "email": "Email: ",
      "telephone": "Telefon: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  }
}
