{
  "description": {
    "part1": "",
    "part2": ""
  },
  "heroBanner": "",
  "title": "Witaj na stronie BestBann",
  "menu": {
    "mainPage": "Strona główna",
    "products": "Produkty",
    "aboutUs": "O nas",
    "contact": "Kontakt"
  },
  "baskets": {
    "baguette": "Bagietka",
    "oval": "Owalne",
    "round": "Okrągłe",
    "oblong": "Podłużne",
    "mini": "Mini koszyczki",
    "bigWoodenBase": "Duży chleb krojony",
    "square": "Kwadratowe"
  },
  "mainSections": {
    "aboutUs": {
      "title": "O nas",
      "content1": "<strong>Jesteśmy firmą rodzinną</strong> z ponad 9-letnim doświadczeniem w branży spożywczej. Produkujemy <strong>kosze do wypieku chleba z naturalnego rattanu</strong>, bez dodatku chemikaliów i wybielaczy.",
      "content2": "Każdy nasz produkt jest <strong>wykonany ręcznie</strong>, z najwyższą starannością. Przywiązując najwyższą wagę do procesu produkcyjnego, jesteśmy w stanie zapewnić <strong>bardzo wysoką jakość</strong> naszych produktów."
    },
    "products": {
      "title": "Produkty",
      "breadProofing": "Kosze do wyrastania chleba",
      "woodenBase": "Kosze z drewnianym dnem",
      "withLiners": "Kosze z materiałowymi poszewkami",
      "woodenBakingForm": "Drewniane foremki do pieczenia chleba",
      "button": "Zobacz więcej"
    },
    "whatMUD": {
      "title": "Co nas wyróżnia?",
      "material": {
        "header": "Naturalny rattan",
        "content": "Do produkcji koszy do wyrastania chleba używamy wyłącznie naturalnego rattanu.<p><strong>Bez chemikaliów, bez wybielaczy.</strong></p> Nasze kosze są wykonywane ręcznie, a każdy odcinek rattanu jest dokładnie sprawdzany pod względem jakości."
      },
      "certificate": {
        "header": "Raport z testów SGS i Certyfikat PZH",
        "inAccrodance": "Nasze kosze są <strong>bezpieczne dla kontaktu z żywnością</strong>, zgodnie z:",
        "point1": "Rozporządzeniem (WE) nr 1935/2004 Parlamentu Europejskiego i Rady z dnia 27 października 2004 r. w sprawie materiałów i wyrobów przeznaczonych do kontaktu z żywnością",
        "point2": "Niemiecką ustawą LFGB (LMBG) o żywności i surowcach art. 30, 31",
        "downloadCert": "Pobierz certyfikaty"
      },
      "tailored": {
        "header": "Dopasowane do potrzeb",
        "content": "Zapraszamy do zapoznania się z szeroką gamą kształtów i rozmiarów naszych koszy lub stworzenia własnego, niepowtarzalnego kosza. Dostosowywujemy się do porzeb naszych Klientów. <p/><strong>Jesteśmy otwarci na Państwa pomysły i sugestie!</strong>"
      }
    }
  },
  "productsPage": {
    "breadproofing": {
      "description": {
        "paragraph1": "<p>Koszyki rozrostowe wykorzystywane są w niemal każdej piekarni. Służą do wyrastania ciasta na chleb - dzięki nim ciasto nie rozlewa się na boki, a chleb po upieczeniu jest wyższy. <strong>Wyrastanie w koszyku, dzięki pochłanianiu części wilgoci i utrzymywaniu ciepła, zapewnia także lepszą strukturę pieczywa oraz chrupkość skórki.</strong></p>",
        "paragraph2": "<p><strong>Koszyki wykonane są z naturalnego rattanu</strong> i drewna. Nie stosujemy żadnych wybielaczy i szkodliwych substancji. Wykorzystywane przez nas bardzo długie zszywki zapewniają większą trwałość koszy.</p>",
        "paragraph3": "<p>O wysokiej jakości materiałów wykorzystywanych do naszej produkcji gwarantują atesty SGS i PZH, które świadczą o bezpieczeństwie przy wykorzystaniu do kontaktu z żywnością, zgodnie z:</p>",
        "paragraph4": "<p><strong>Nasze koszyki produkujemy ręcznie. </strong>Dostępne są w różnych wzorach i rozmiarach. Okrągłe, podłużne, owalne, kwadratowe. Wykonane jedynie z rattanu lub z rattanu z drewnianym dnem. W naszej ofercie posiadamy również koszyki z grawerowanym dnem - można zmówić jeden z wielu naszych wzorów lub umieścić własny. Własny wzór sprawia, że Twój chleb jest niepowtarzalny i może stanowić doskonałą reklamę.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>Wielu profesjonalych piekarzy i indywidualnych użytkowników woli stosować <strong>kosze do wyrastania chleba razem z materiałowymi przewkami.</strong> Pomagają one utrzymać <strong>kosz w czystości przez dłuższy czas i są bardzo pomocne w przypadku bardzo rzadkich ciast chlebowych.</strong></p>",
        "paragraph2": "<p>Nasze poszewki <strong>produkowane są ręcznie, z wysokiej jakości materiału</strong>, który jest połączeniem lnu i bawełny. Ta mieszanka tkanin zapewnia odporność na pranie w wysokich temperaturach. Posiadają wszytą na krawędzi elastyczną gumkę, która pomaga utrzymać poszewkę na miejscu oraz podwójne szwy, wzmacniające całą poszewkę.</p>",
        "paragraph3": "<p><strong>Zastosowanie koszy z poszewkami oszczędza czas </strong>użytkowników, ponieważ nie ma potrzeby aż tak częstego czyszczenia koszy. Są tak dopasowane, aby pasować do kształtu kosza, więc fałdy i zmarszczki materiału odbijają się na skórce chleba znacznie rzadziej niż w przypadku użyciu zwykłego kawałka materiału.</p>",
        "paragraph4": "<p>Poszewki służą do przykrycia wnętrza koszy, ale nie są niezbędne.</p>",
        "warning": "<p><strong>Uwaga: Kosze przeznaczone są jedynie do wyrastania ciasta na chleb, nie służą jako forma do pieczenia. W wysokich temperaturach mogą ulec spaleniu!</strong></p>"
      }
    },
    "woodenBakingForms": {
      "description": {
        "paragraph1": "<p>Drewniane foremki do pieczenia przeznaczone są do wypieku mini chlebów lub małych ciast w piekarniku. Idealnie nadają się do tego, aby podarować je w prezencie, mogą być także wyjątkowym produktem, który klienci zauważą i docenią. Wystarczy wyłożyć formę załączonym papierem do pieczenia, wypełnić ciastem i upiec w piekarniku jak zwykle. Po upieczeniu drewno lekko ciemnieje, ponieważ jest przeznaczone do jednorazowego użytku, jednakże możliwe jest ponowne użycie formy. Wystarczy umieścić nowy papier do pieczenia wewnątrz formy i ponownie użyć.</p>",
        "paragraph2": "<p><strong>Formy wykonane są w 100% z naturalnego drewna topolowego, są biodegradowalne i nadają się do recyklingu</strong>, dzięki czemu można je bezpiecznie kompostować. Formy przeznaczone są do wypieków w temperaturach od -40 °C do + 220 °C.</p>"
      }
    }
  },
  "contact": {
    "text": "<p>Jesteśmy do Państwa dyspozycji od poniedziałku do piątku, w godzinach 9:00-18:00, aby odpowiedzieć na wszystkie Państwa pytania. Dokładamy wszelkich starań, aby odpowiedzieć w ciągu 24 godzin.  Jeżeli Państwa sprawa jest pilna, prosimy o kontakt telefoniczny na numer podany poniżej. </p><p>Przyjmujemy e-maile w dowolnym języku.</p>",
    "button": "Zostaw nam wiadomość",
    "form": {
      "fn": "Imię",
      "ln": "Nazwisko",
      "email": "Adres Email",
      "mssg": "Twoja wiadomość",
      "send": "Wyślij"
    }
  },

  "productInfo": {
    "title": "INFORMACJE O PRODUKCIE:",
    "line1": "Wykonane ręcznie z naturalnego rattanu lub naturalnego rattanu i drewna",
    "line2": "Idealne do przygotowywania tradycyjnego chleba",
    "line3": "Wykorzystywane przez profesjonalistów w piekarniach, jak również do użytku domowego",
    "line4": "Koszyk rattanowy dzięki pochłanianiu części wilgoci i utrzymywaniu ciepła, zapewnia lepszą strukturę pieczywa oraz chrupkość skórki, a także pożądany przez nas kształt oraz wspaniały wzór",
    "line5": "Produkt polski",
    "line6": "Nie zawiera żadnych wybielaczy i szkodliwych substancji",
    "line7": "Nasz koszyk rattanowy posiada Atest PZH oraz testy SGS , które świadczą o bezpieczeństwie przy wykorzystaniu do kontaktu z żywnością, zgodnie z:",
    "line71": "Rozporządzeniem (WE) nr 1935/2004 Parlamentu Europejskiego i Rady z dnia 27 października 2004 r. w sprawie materiałów i wyrobów przeznaczonych do kontaktu z żywnością, oraz",
    "line72": "Niemieckim prawem żywności i żywienia LFGB (LMBG) § 30, 31",
    "line8": "Może służyć także w celach dekoracyjnych",
    "line9": "Koszyki dostępne w rozmiarach podanych w tabeli lub rozmiarach przygotowywanych pod indywidualne zamówienie",
    "line10": "Podane rozmiary są wymiarami zewnętrznymi (± 5 mm)",
    "line11": "Kosze przeznaczone są jedynie do wyrastania ciasta na chleb, nie służą jako forma do pieczenia!"
  },

  "productDetails": {
    "type": "typ",
    "roundBaskets": "Okrągłe kosze do wyrastania chleba",
    "oblongBaskets": "Podłużne kosze do wyrastania pieczywa",
    "ovalBaskets": "Owalne kosze do wyrastania pieczywa",
    "baguetteBaskets": "Kosze do wyrastania bagietek",
    "miniBaskets": "Mini kosze do wyrastania chleba",
    "squareBaskets": "Kwadratowe kosze do wyrastania chleba",
    "bigBaskets": "Kosze do wyrastania dużego chleba krojonego",
    "entirelyRattan": "W całości wykonany z naturalnego rattanu",
    "woodBase": "Wykonany z naturalnego rattanu i drewnianej podstawy",
    "tableDough": "WAGA CIASTA",
    "tableMeasures": "WYMIARY ZEWNĘTRZNE W CM / CALACH",
    "tableMeasuresCM": "WYMIARY ZEWNĘTRZNE W CM",
    "tableCatalog": "NUMER KATALOGOWY"
  },

  "needHelp": {
    "title": "Mają Państwo jakieś pytania?",
    "ourCS": "Nasz przyjazny dział Obsługi Klienta chętnie postara sie na nie odpowiedzieć lub doradzić w wyborze!",
    "wholesale": "Jeśli jesteś właśicielem lub pracownikiem piekarni i jesteś zainsteresowany zamówieniem hurtowym, skontaktuj się z nami wysyłając maila na:",
    "individual": "Jeśli jesteś klientem indywidualnym lub chciałbyś/a zamówić próbkę, odwiedź nasz sklep:",
    "message": "Jeśli chcesz o coś szybko zapytać, możesz skontaktować się z nami poprzez komunikatory Messenger lub WhatsApp"
  },
  "cookie": {
    "text": "Ta strona używa plików cookie w celu zwiększenia komfortu użytkowania. Więcej informacji można znaleźć w sekcji Polityka Prywatności.",
    "button": "Rozumiem i akceptuję"
  },
  "footer": {
    "companyInfo": {
      "title": "Informacje o firmie",
      "office": "Biuro: ",
      "street": "Ulica: ",
      "city": "Miasto: "
    },
    "contact": {
      "title": "Kontakt",
      "email": "Email: ",
      "telephone": "Telefon: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  },
  "privacyPolicy": {
    "title": "Polityka prywatności",
    "intro": "W pełni szanujemy prywatność naszych klientów i zapewniamy pełną ochronę ich danych osobowych.",
    "dataProtection": "Ochrona danych",
    "point1": "1. Osoba kontaktowa ds. Ochrony danych",
    "point1text1": "Jeśli masz jakiekolwiek pytania dotyczące gromadzenia, przetwarzania lub wykorzystywania Twoich danych osobowych, informacji, poprawiania, blokowania lub usuwania danych lub cofnięcia zgody, skontaktuj się z:",
    "point2": "2. Przetwarzanie danych osobowych podczas odwiedzania naszej strony internetowej",
    "point2text1": "Za każdym razem, gdy użytkownik wejdzie na stronę z naszej oferty i za każdym razem, gdy zostanie wywołany plik, dane o tym procesie są gromadzone przez nas / naszego usługodawcę / dostawcę usług hostingowych i przechowywane w pliku dziennika. Najpóźniej po siedmiu dniach dane osobowe są anonimizowane poprzez skrócenie adresu IP na poziomie domeny i przekazywane do nas.",
    "point2text2": "Dane przetwarzane są wyłącznie ze względów bezpieczeństwa technicznego, w szczególności w celu obrony przed próbami ataków na nasz serwer WWW oraz w formie anonimowej do celów statystycznych. Te dane nie są łączone z innymi źródłami danych. Poniżej wyjaśnimy, co dzieje się z danymi i jakie zastosowaliśmy środki bezpieczeństwa.",
    "point2list": {
      "listHeader": "W szczególności zapisywane są następujące dane:",
      "listp1": "nazwa odwiedzanej strony,",
      "listp2": "data i godzina dostępu,",
      "listp3": "ilość przesłanych danych,",
      "listp4": "strona, z której zażądano pliku (odsyłający adres URL),",
      "listp5": "strony wywoływane w naszej witrynie,",
      "listp6": "stan dostępu (plik przesłany, plik nie znaleziony itp.),",
      "listp7": "używana przeglądarka internetowa i system operacyjny,",
      "listp8": "nazwa usługodawcy,",
      "listp9": "pełny adres IP komputera żądającego,",
      "listp10": "powiadomienie o pomyślnym połączeniu."
    },
    "point3": "3. Gromadzenie i przechowywanie danych osobowych: rodzaj, cel i wykorzystanie",
    "point3text1": "Dane osobowe (imię i nazwisko, adres, adres e-mail, numer telefonu itp.), Które nam przekazujesz (w związku z realizacją zamówienia, ewentualnym późniejszym procesem gwarancyjnym) są gromadzone, przetwarzane i / lub wykorzystywane wyłącznie w celu do którego podane zostały wspomniane dane osobowe. Odbywa się to w ramach obowiązujących przepisów prawa lub tylko za Twoją zgodą.",
    "point3text2": "Dane do badań rynkowych, konsultacji i / lub celów reklamowych są gromadzone, przetwarzane i / lub wykorzystywane tylko wtedy, gdy wyraziłeś na to uprzednią zgodę.",
    "point3text3": "Zgoda zapisywana jest w formie elektronicznej. W każdej chwili możesz zażądać od nas treści tej zgody. W tym celu prosimy o przesłanie e-maila do naszej osoby kontaktowej w sprawie ochrony danych: office@bestbann.com.",
    "point4": "4. Sprzeciw lub odwołanie od przetwarzania Twoich danych",
    "point4text1": "W tym kontekście pragniemy zwrócić uwagę, że w każdej chwili możesz odwołać swoją zgodę w przyszłości drogą elektroniczną lub pocztą (sprawdź dane kontaktowe powyżej). Po otrzymaniu sprzeciwu nie będziemy już wykorzystywać i przetwarzać przedmiotowych danych w celach marketingowych oraz niezwłocznie zaprzestaniemy przesyłania Ci materiałów reklamowych. Dane, które są niezbędne do celów rozliczeniowych i księgowych i / lub podlegają ustawowym okresom przechowywania, pozostają nienaruszone przez sprzeciw.",
    "point4text2": "Używamy Twojego imienia i nazwiska, adresu, adresu e-mail i numeru telefonu, aby przetworzyć Twoje zamówienie lub przetworzyć Twoją prośbę. W razie potrzeby przekażemy Twoje dane osobowe właściwemu odbiorcy w firmie w celu przetworzenia Twojego żądania. Zostaną usunięte po wygaśnięciu ustawowych okresów przechowywania.",
    "point4text3": "Co do zasady, Twoje dane osobowe nie będą przekazywane stronom trzecim, nawet we fragmentach, chyba że jest to przewidziane w przepisach prawa lub wyraziłeś na to zgodę.",
    "point4text4": "O ile korzystamy z usług usługodawców w celu przeprowadzania i przetwarzania przetwarzania, stosunki umowne podlegają przepisom ogólnego rozporządzenia o ochronie danych (RODO). Do dostawy towarów korzystamy z usług dostawców usług spedycyjnych, takich jak UPS, DPD, DHL, a także różnych firm spedycyjnych, które otrzymują nazwy i adresy naszych klientów.",
    "point5": "5. Twoje prawa",
    "point5list": {
      "listHeader": "Masz wobec nas następujące prawa w zakresie swoich danych osobowych:",
      "listp1": "Prawo do informacji",
      "listp1text": "Możesz zażądać informacji o przetwarzanych przez nas Twoich danych osobowych. W szczególności możesz uzyskać informacje o celach przetwarzania, kategorii danych osobowych, kategoriach odbiorców, którym Twoje dane zostały lub zostaną ujawnione, planowanym okresie przechowywania, istnieniu prawa do sprostowania, usunięcia, ograniczenia przetwarzanie lub sprzeciw, istnienie Prawa do wniesienia skargi, pochodzenie Twoich danych, jeżeli ich nie zebraliśmy, a także istnienie zautomatyzowanego podejmowania decyzji, w tym profilowania oraz, w razie potrzeby, znaczącej informacji o ich danych.",

      "listp2": "Prawo do sprostowania lub usunięcia",
      "listp2text": "Możesz od razu zażądać sprostowania nieprawidłowych danych osobowych lub uzupełnienia przechowywanych przez nas danych osobowych. Możesz zażądać usunięcia przechowywanych przez nas danych osobowych, chyba że przetwarzanie jest niezbędne do skorzystania z prawa do wolności wypowiedzi i informacji, do wypełnienia obowiązku prawnego, ze względu na interes publiczny lub do dochodzenia, wykonywania lub obrony roszczeń prawnych.",

      "listp3": "Prawo do ograniczenia",
      "listp3text": "Możesz zażądać ograniczenia przetwarzania Twoich danych osobowych, jeżeli kwestionujesz prawidłowość danych, przetwarzanie jest niezgodne z prawem, ale odmawiasz ich usunięcia i nie potrzebujemy już danych, ale potrzebujesz ich do dochodzenia, wykonywania lub obrony roszczenia prawnego lub wnieśli Państwo sprzeciw wobec przetwarzania.",

      "listp4": "Prawo do przenoszenia danych",
      "listp4text": "Możesz otrzymać swoje dane osobowe, które nam przekazałeś, w ustrukturyzowanym, powszechnym i nadającym się do odczytu maszynowego formacie lub zażądać ich przesłania do innej odpowiedzialnej osoby.",

      "listp5": "Prawo do sprzeciwu wobec dalszego przetwarzania",
      "listp5text": "W każdej chwili możesz odwołać udzieloną nam zgodę. W rezultacie nie możemy już w przyszłości kontynuować przetwarzania danych na podstawie tej zgody.",
      "listp6": "Prawo do skargi",
      "listp6text": "Możesz złożyć skargę do organu nadzorczego. Co do zasady możesz skontaktować się z organem nadzorczym swojego miejsca zamieszkania lub pracy, lub z siedzibą naszej firmy."
    },
    "point6": "6. Bezpieczeństwo",
    "point6text1": "Informacje, które przesyłasz do nas w postaci niezaszyfrowanej e-mailem, mogą zostać odczytane przez osoby trzecie podczas transmisji. W związku z tym nie gwarantuje się prawnie bezpiecznej komunikacji za pośrednictwem poczty elektronicznej. Używamy filtrów przeciw niechcianej reklamie („filtry SPAM”), które mogą równi automatycznie klasyfikować zwykłe e-maile jako niechciane reklamy i je usuwać. Wiadomości e-mail zawierające złośliwe oprogramowanie („wirusy”) są również automatycznie usuwane przeznas.",
    "point6text2": "Jeśli chcesz przesłać nam wrażliwe dane (np. Dane dotyczące płatności), zalecamy ichzaszyfrowanie i, jeśli to możliwe, podpisanie ich również elektronicznie, aby zapobiec nieuprawnionemu dostępowi i fałszowaniu podczas transmisji lub przesłanie nam danych tradycyjną pocztą.",
    "point6text3": "Podjęliśmy środki techniczne i organizacyjne, aby chronić dane osobowe naszych klientów, pracowników i / lub dostawców przed nieuprawnionym dostępem, uszkodzeniem, utratą, zniszczeniem i / lub manipulacją. Są one stale sprawdzane i dostosowywane do aktualnego stanu wiedzy. Aby zapewnić poufność komunikacji z Tobą, stosujemy tzw. Szyfrowanie SSL (Secure Socket Layers).",
    "point7": "7. Cookies",
    "point7text1": "Nasza strona internetowa wykorzystuje w kilku miejscach tak zwane pliki cookie. Są to małe pliki tekstowe, które są przechowywane na Twoim komputerze i zapisywane przez Twoją przeglądarkę. Pliki cookie służą do tego, aby nasza oferta była bardziej przyjazna dla użytkownika (niektóre wpisy z Twojej strony są przechowywane w taki sposób, że nie musisz ich wielokrotnie powtarzać) i bezpieczniejsza. Te pliki cookie pozwalają nam analizować, w jaki sposób użytkownicy korzystają z naszych witryn internetowych, abyśmy mogli zaprojektować zawartość zgodnie z potrzebami odwiedzających. Ponadto pliki cookies pozwalają nam mierzyć skuteczność danej reklamy oraz określić jej miejsce, np. do zrobienia w zależności od tematycznych zainteresowań użytkowników. Używamy „sesyjnych plików cookie”. Pliki cookie nie wyrządzają szkody na komputerze i nie zawierają wirusów. Większość przeglądarek internetowych automatycznie akceptuje pliki cookie. Jednak zawsze możesz zmienić ustawienia swojej przeglądarki, jeśli nie chcesz, aby były one wysyłane. Nadal możesz korzystać z ofert na naszej stronie internetowej bez ograniczeń (wyjątek: konfiguratory) lub możesz nie być w stanie w pełni korzystać z ofert na naszej stronie.",
    "point8": "8. Google Analytics",
    "point8text1": "Ta strona internetowa korzysta z Google Analytics, usługi analizy oglądalności stron internetowych udostępnianej przez Google, Inc. („Google”). Google Analytics używa „cookies”, czyli plików tekstowych umieszczanych na Twoim komputerze, aby pomóc witrynie analizować sposób, w jaki użytkownicy korzystają z witryny. Informacje generowane przez plik cookie na temat korzystania z witryny przez użytkownika (w tym adres IP) będą przekazywane i przechowywane przez Google na serwerach w Stanach Zjednoczonych. W przypadku aktywacji anonimizacji adresu IP, Google skróci / zanonimizuje ostatni oktet adresu IP dla państw członkowskich Unii Europejskiej, a także dla innych stron Porozumienia o Europejskim Obszarze Gospodarczym. Tylko w wyjątkowych przypadkach pełny adres IP jest wysyłany i skracany przez serwery Google w USA. W imieniu dostawcy strony internetowej Google będzie korzystała z tych informacji w celu oceny korzystania zwitryny przez użytkownika, tworzenia raportów dotyczących ruchu na stronach dla operatorów witryn oraz świadczenia innych usług związanych z ruchem na witrynach internetowych i korzystaniem z Internetu na rzecz dostawcy witryny. Google nie będzie łączyć Twojego adresu IP z żadnymi innymi danymi przechowywanymi przez Google. Możesz zrezygnować z plików cookie, wybierając odpowiednie ustawienia w swojej przeglądarce. Należy jednak pamiętać, że jeśli to zrobisz, możesz nie być w stanie korzystać z pełnej funkcjonalności tej witryny. Ponadto możesz uniemożliwić Google gromadzenie i wykorzystywanie danych (pliki cookie i adres IP), pobierając i instalując wtyczkę do przeglądarki dostępną pod adresem (https://tools.google.com/dlpage/gaoptout?hl=en-GB). Możesz odmówić korzystania z Google Analytics, klikając poniższy link. Na komputerze zostanie ustawiony plik cookie rezygnacji, który zapobiega przyszłemu gromadzeniu danych podczas odwiedzania tej witryny: Wyłącz Google Analytics",
    "point8text2": "Więcej informacji na temat warunków użytkowania i prywatności danych można znaleźć pod adresem http://www.google.com/analytics/terms/gb.html lub https://support.google.com/analytics/answer/6004245 ? hl = en. Należy pamiętać, że w tej witrynie kod Google Analytics jest uzupełniony o „gat anonymizeIp ();” zapewnienie anonimowego zbierania adresów IP (tzw. maskowanie IP).",
    "point9": "9. Zmiany w Polityce prywatności",
    "point9list": {
      "listp1": "Polityka prywatności może ulec zmianie bez wcześniejszego powiadomienia.",
      "listp2": "Pytania związane z Polityką Prywatności prosimy kierować na adres: office@bestbann.com",
      "listp3": "Ostatnia modyfikacja: 26/09/2020"
    },
    "outro": "Wszelkie pytania, wnioski i sugestie dotyczące ochrony Państwa prywatności, a w szczególności danych osobowych prosimy kierować na adres office@bestbann.com lub telefonicznie pod numerem +48.692933069."
  }
}
