{
  "description": {
    "part1": "",
    "part2": ""
  },
  "heroBanner": "",
  "title": "Benvenuto a BestBann",
  "menu": {
    "mainPage": "Pagina principale",
    "products": "Prodotti",
    "aboutUs": "Su di noi",
    "contact": "Contatto"
  },
  "baskets": {
    "baguette": "Baguette",
    "oval": "Ovali",
    "round": "Tondi",
    "oblong": "Oblunghi",
    "mini": "Mini cestini",
    "bigWoodenBase": "Grande pane a fette",
    "square": "Quadrati"
  },
  "mainSections": {
    "aboutUs": {
      "title": "Riguardo a noi",
      "content1": "<strong>Siamo un'azienda a conduzione familiare</strong> con oltre 9 anni di esperienza nel settore alimentare. Produciamo <strong>cestini per lievitazione del pane in materiale di rattan naturale</strong>, senza prodotti chimici o candeggina.",
      "content2": "Ogni nostro prodotto è <strong>fatto a mano</strong>, con la massima cura. Prestando grande attenzione al processo di produzione, possiamo garantire <strong>un'altissima qualità</strong> dei nostri prodotti."
    },
    "products": {
      "title": "Prodotti",
      "breadProofing": "Cestini per lievitazione pane",
      "woodenBase": "Cestini con base in legno",
      "withLiners": "Cestini con teli",
      "woodenBakingForm": "Stampi in legno con carta da forno",
      "button": "Vedi altro"
    },
    "whatMUD": {
      "title": "Cosa ci rende diversi?",
      "material": {
        "header": "Materiale in rattan naturale",
        "content": "Per la produzione di cestini per lievitazione del pane usiamo solo materiale naturale in rattan.<p/> <strong>Nessun candeggina, nessun prodotto chimico.</strong><p/> I nostri cestini sono fatti a mano, quindi ogni bastoncino di rattan viene accuratamente controllato prima dell'uso."
      },
      "certificate": {
        "header": "Rapporti di prova SGS e certificato PZH",
        "inAccrodance": "Certificato PZH e SGS rapporti di prova testimoniano la<strong>sicurezza dei nostri cestini nell’utilizzo con il contatto con gli alimenti</strong>, per il rispetto di:",
        "point1": "REGOLAMENTO (CE) N° 1935/2004 DEL PARLAMENTO EUROPEO E DEL CONSIGLIO del 27 ottobre 2004",
        "point2": "La legge tedesca in materia di alimenti e nutrizione LFGB (LMBG) § 30, 31",
        "downloadCert": "Scarica certificati"
      },
      "tailored": {
        "header": "Su misura per le vostre esigenze",
        "content": "Puoi ordinare un cestino di lievitazione pane dalla nostra vasta gamma di forme e dimensioni o creare il proprio cestino unico. Possiamo personalizzare dimensioni, forme o aggiungere un'incisione. <p/><strong>Siamo aperti per le vostre idee e suggerimenti!</strong>"
      }
    }
  },
  "productsPage": {
    "breadproofing": {
      "description": {
        "paragraph1": "<p>I cestini da lievitazione per il pane sono utilizzati in quasi tutte le panetterie. Sono utilizzati per far lievitare la pasta per il pane – in tal modo la pasta non fuoriesca, e pane dopo la cottura è più alto.<strong> La crescita nel cesto, grazie all'assorbimento parziale dell’umidità e al mantenimento del calore, garantisce anche una migliore struttura di pane e la croccantezza della crosta.</strong></p>",
        "paragraph2": "<p><strong>I cestini sono realizzati in rattan e legno naturale. Non usiamo alcuna candeggina nè sostanze nocive.</strong> Utilizziamo graffe molto lunghe per migliorare la stabilità e l'indistruttibilità del nostri cestini. </p>",
        "paragraph3": "<p>Alta qualità dei materiali da noi utilizzati garantiscono i SGS rapporto di prova e PZH certificato , che testimoniano la sicurezza nell’utilizzo con il contatto con gli alimenti, per il rispetto di:</p>",
        "paragraph4": "<p><strong>I nostri cestini sono prodotti manualmente.</strong> Sono disponibili in vari modelli e dimensioni. Tondi, oblunghi, ovali, quadrati, triangolari. Realizzato solo in rattan o in rattan con il fondo in legno. Nella nostra offerta abbiamo anche cestiini con il fondo inciso - si può ordinare uno dei nostri molti disegni o inserire il proprio. Il disegno personalizzato rende il Tuo pane unico e può costituire una pubblicità eccellente.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>Molti fornai e utenti domestici preferiscono usare <strong>usare cestini da lievitazione ricoperti di telo.</strong> Aiutano a mantenere <strong>pulito il cestini più a lungo e sono molto utili con impasti di pane molto idratati e appiccicosi.</strong></p>",
        "paragraph2": "<p>Le nostre fodere sono <strong>fatte a mano, con materiale di alta qualità</strong>, che è una combinazione di filo e cotone. Questo mix di tessuti garantisce resistenza ai lavaggi ad alte temperature. Sono dotati di fascia elastica che li tiene in posizione sui cestini e hanno doppie cuciture, che rendono le fodere più forti.</p>",
        "paragraph3": "<p><strong>Utilizzare le fodere fa risparmiare tempo ai fornai, </strong>che non devono pulire i cesti così spesso. Sono tagliati per adattarsi alla forma del cestino, quindi è meno probabile che si formino pieghe e rughe dal panno che si manifesta nella crosta del pane rispetto a quando si utilizza il semplice pezzo di stoffa.</p>",
        "paragraph4": "<p>Le teli sono utilizzate per coprire l'interno dei cestini ma non sono necessarie.</p>",
        "warning": "<p><strong>Attenzione: Cestini sono progettati solo per far lievitare la pasta, non sono adatti come stampi per la cottura del pane alle alte temperature.   </strong></p>"
      }
    },
    "woodenBakingForms": {
      "description": {
        "paragraph1": "<p>Gli stampi in legno con carta da forno sono progettati per cuocere al forno mini pane o torta. Sono ideali per trasformare i dolci fatti in casa in un regalo perfetto o un prodotto speciale che i clienti noteranno e apprezzeranno. Basta posizionare il rivestimento di carta all'interno dello stampo, riempire di pasta e cuocere in forno normalmente. Il legno si scurirà leggermente durante la cottura, perché è progettato per essere monouso. Tuttavia, è possibile riutilizzare lo stampo, posizionando il nuovo carta da forno all'interno dello stampo e cuocendolo nuovamente.</p>",
        "paragraph2": "<p>Gli stampi sono realizzati in <strong>legno di pioppo naturale al 100%, sono biodegradabili e riciclabili</strong>, quindi possono essere compostati in sicurezza. Gli stampi tollerano temperature che vanno da -40 ° C a + 220 ° C (da -104 ° F a + 428 ° F).</p>"
      }
    }
  },
  "productDetails": {
    "type": "tipo",
    "roundBaskets": "Cestini da lievitazione rotondi",
    "oblongBaskets": "Cestini da lievitazione oblunghi",
    "ovalBaskets": "Cestini ovali da lievitazione",
    "baguetteBaskets": "Cestini da lievitazione per baguette",
    "miniBaskets": "Mini cestini da lievitazione",
    "squareBaskets": "Cestini da lievitazione quadrati",
    "bigBaskets": "Grandi cestini da lievitazione per pane a fette",
    "entirelyRattan": "Interamente realizzato in rattan naturale",
    "woodBase": "Realizzato in rattan naturale e base in legno",
    "tableDough": "PESO DELLA PASTA",
    "tableMeasures": "MISURE ESTERNE IN CM / POLLICI",
    "tableMeasuresCM": "MISURE ESTERNE IN CM",
    "tableCatalog": "NUMERO DI CATALOGO"
  },
  "contact": {
    "text": "<p>Siamo a disposizione per rispondere alle vostre domande e richieste di preventivo dal lunedì al venerdì nel normale orario lavorativo. Facciamo del nostro meglio per rispondere entro 24 ore. Se la sua questione è urgente, non esitare a chiamarci ai numeri seguenti (polacco o inglese).</p><p>We accept emails in any languange.</p>",
    "button": "Lasciaci un messaggio",
    "form": {
      "fn": "Nome",
      "ln": "Cognome",
      "email": "Indirizzo e-mail",
      "mssg": "Il tuo messaggio",
      "send": "Invia a"
    }
  },
  "cookie": {
    "text": "Questo sito Web utilizza i cookie per migliorare l'esperienza dell'utente. Ulteriori informazioni possono essere trovate nella sezione Privacy Policy del sito.",
    "button": "Capisco e accetto"
  },
  "footer": {
    "companyInfo": {
      "title": "Informazioni sull'azienda",
      "office": "Ufficio: ",
      "street": "Via: ",
      "city": "Città: "
    },
    "contact": {
      "title": "Contatto",
      "email": "E-mail: ",
      "telephone": "Telefono: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  }
}
