{
  "description": {
    "part1": "",
    "part2": ""
  },
  "note": {
    "title": "NOTA IMPORTANTE:",
    "content": "Nonostante la situazione di Covid e l'aggressione russa in Ucraina, stiamo lavorando normalmente, realizziamo tutti gli ordini senza ritardi. Siamo un'azienda familiare polacca, quindi non abbiamo la mancanza di personale. La guerra in Ucraina non influenza il funzionamento dell'azienda o l'elaborazione degli ordini."
  },
  "heroBanner": "",
  "title": "Benvenuto a BestBann",
  "menu": {
    "mainPage": "Pagina principale",
    "products": "Prodotti",
    "aboutUs": "Su di noi",
    "contact": "Contatto"
  },
  "baskets": {
    "baguette": "Baguette",
    "oval": "Ovali",
    "round": "Tondi",
    "oblong": "Oblunghi",
    "mini": "Mini cestini",
    "bigWoodenBase": "Grande pane a fette",
    "square": "Quadrati",
    "roundSmall": "Tondi piccoli",
    "oblongSmall": "Oblunghi piccoli",
    "rectangular": "Rettangolare",
    "engraved": "Cestini con fondo inciso"
  },
  "links": {
    "home": "/it/",
    "breadProofing": "/it/cestini-da-lievitazione/",
    "roundBaskets": "/it/tondi-cestini-da-lievitazione/",
    "oblongBaskets": "/it/oblunghi-cestini-da-lievitazione/",
    "ovalBaskets": "/it/ovali-cestini-da-lievitazione/",
    "baguetteBaskets": "/it/baguette-cestini-da-lievitazione/",
    "miniBaskets": "/it/pani-mini-cestini/",
    "squareBaskets": "/it/quadrati-cestini-da-lievitazione/",
    "bigSlicedBaskets": "/it/grosse-pane-a-fette/",
    "woodenBakingForms": "/it/stampi-in-legno-con-carta-da-forno/",
    "withLiners": "/it/cestini-con-teli",
    "breadBaskets": "/it/cestino-del-pane",
    "aboutUs": "/it/chi-siamo/",
    "contact": "/it/contatto/",
    "bambooFiber": "/it/fibra-di-bambu-cestini-da-lievitazione",
    "bambooRound": "/it/tondi-fibra-di-bambu-cestini-da-lievitazione",
    "bambooOblong": "/it/oblunghi-fibra-di-bambu-cestini-da-lievitazione",
    "privacyPolicy": "/it/politica-sulla-riservatezza",
    "engraved": "/it/incisione/",
    "impressum": "/it/legal-notice",
    "plasticRound": "/it/cestini-di-plastica-rotondi",
    "plasticOblong": "/it/cestini-di-plastica-oblunghi",
    "corkRound": "/it/sughero-tondi",
    "corkOblong": "/it/sughero-oblungi",
    "corkOval": "/it/sughero-ovali",
    "corkRectangular": "/it/sughero-rettangolare",
    "corkBaguette": "/it/sughero-baguette",
    "corkEngraved": "/it/sughero-inciso"
  },
  "mainSections": {
    "aboutUs": {
      "title": "Riguardo a noi",
      "content1": "Siamo <strong>un'azienda a conduzione familiare</strong> con oltre 14 anni di esperienza nell'industria alimentare, specializzata in cestini per la lievitazione del pane chiamati anche banneton. Produciamo <strong>cestini per la lievitazione del pane da materiali naturali come il rattan e il sughero</strong>. Nella nostra offerta potete trovare anche cestini in plastica e misto fibra di bambù e plastica.",
      "content2": "I nostri cestini in rattan naturale sono <strong>fatti a mano</strong>, con la massima cura e senza l'uso di candeggina o altri prodotti chimici. Prestando grande attenzione al processo di fabbricazione, siamo in grado di garantire una <strong>qualità molto alta</strong> dei nostri prodotti.",
      "content3": "<strong>I cesti in granuli di sughero</strong> sono una nostra invenzione, per la quale abbiamo un <strong>brevetto in corso</strong>. Possono essere lavati sotto l'acqua dai resti di farina e pasta, il che è una notevole semplificazione in termini di mantenimento della pulizia dei cestini."
    },
    "products": {
      "title": "Prodotti",
      "rattan": "Cestini per lievitazione pane in rattan",
      "rattanLink": "/it/cestini-da-lievitazione/",
      "cork": "Cestini per lievitazione pane in sughero",
      "corkLink": "/it/cestini-per-lievitazione-pane-in-sughero",
      "plastic": "Cestini in polipropilene",
      "plasticLink": "/it/cestini-in-polipropilene",
      "engraved": "Cestini con incisioni",
      "engravedLink": "/it/cestini-con-incisioni",
      "bamboo": "Cestini in fibra di bambù e plastica",
      "bambooLink": "/it/cestini-in-fibra-di-bamb-e-plastica",
      "liners": "Teli per cestini",
      "linersLink": "/it/teli-per-cestini",
      "button": "Vedi altro"
    },
    "whatMUD": {
      "title": "Cosa ci rende diversi?",
      "material": {
        "header": "Materiale in rattan naturale",
        "content": "Per la produzione di cestini per lievitazione del pane usiamo solo materiale naturale in rattan.<p/> <strong>Nessun candeggina, nessun prodotto chimico.</strong><p/> I nostri cestini sono fatti a mano, quindi ogni bastoncino di rattan viene accuratamente controllato prima dell'uso."
      },
      "certificate": {
        "header": "Rapporti di prova SGS e certificato PZH",
        "inAccrodance": "Certificato PZH e SGS rapporti di prova testimoniano la<strong>sicurezza dei nostri cestini nell’utilizzo con il contatto con gli alimenti</strong>, per il rispetto di:",
        "point1": "REGOLAMENTO (CE) N° 1935/2004 DEL PARLAMENTO EUROPEO E DEL CONSIGLIO del 27 ottobre 2004",
        "point2": "La legge tedesca in materia di alimenti e nutrizione LFGB (LMBG) § 30, 31",
        "downloadCert": "Scarica certificati"
      },
      "tailored": {
        "header": "Su misura per le vostre esigenze",
        "content": "Puoi ordinare un cestino di lievitazione pane dalla nostra vasta gamma di forme e dimensioni o creare il proprio cestino unico. Possiamo personalizzare dimensioni, forme o aggiungere un'incisione. <p/><strong>Siamo aperti per le vostre idee e suggerimenti!</strong>"
      }
    }
  },
  "productsPage": {
    "breadproofing": {
      "description": {
        "paragraph1": "<p>I cestini da lievitazione per il pane sono utilizzati in quasi tutte le panetterie. Sono utilizzati per far lievitare la pasta per il pane – in tal modo la pasta non fuoriesca, e pane dopo la cottura è più alto.<strong> La crescita nel cesto, grazie all'assorbimento parziale dell’umidità e al mantenimento del calore, garantisce anche una migliore struttura di pane e la croccantezza della crosta.</strong></p>",
        "paragraph2": "<p><strong>I cestini sono realizzati in rattan e legno naturale. Non usiamo alcuna candeggina nè sostanze nocive.</strong> Utilizziamo graffe molto lunghe per migliorare la stabilità e l'indistruttibilità del nostri cestini. </p>",
        "paragraph3": "<p>Alta qualità dei materiali da noi utilizzati garantiscono i SGS rapporto di prova e PZH certificato , che testimoniano la sicurezza nell’utilizzo con il contatto con gli alimenti, per il rispetto di:</p>",
        "paragraph4": "<p><strong>I nostri cestini sono prodotti manualmente.</strong> Sono disponibili in vari modelli e dimensioni. Tondi, oblunghi, ovali, quadrati, triangolari. Realizzato solo in rattan o in rattan con il fondo in legno. Nella nostra offerta abbiamo anche cestiini con il fondo inciso - si può ordinare uno dei nostri molti disegni o inserire il proprio. Il disegno personalizzato rende il Tuo pane unico e può costituire una pubblicità eccellente.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>Molti fornai e utenti domestici preferiscono usare <strong>usare cestini da lievitazione ricoperti di telo.</strong> Aiutano a mantenere <strong>pulito il cestini più a lungo e sono molto utili con impasti di pane molto idratati e appiccicosi.</strong></p>",
        "paragraph2": "<p>Le nostre fodere sono <strong>fatte a mano, con materiale di alta qualità</strong>, che è una combinazione di filo e cotone. Questo mix di tessuti garantisce resistenza ai lavaggi ad alte temperature. Sono dotati di fascia elastica che li tiene in posizione sui cestini e hanno doppie cuciture, che rendono le fodere più forti.</p>",
        "paragraph3": "<p><strong>Utilizzare le fodere fa risparmiare tempo ai fornai, </strong>che non devono pulire i cesti così spesso. Sono tagliati per adattarsi alla forma del cestino, quindi è meno probabile che si formino pieghe e rughe dal panno che si manifesta nella crosta del pane rispetto a quando si utilizza il semplice pezzo di stoffa.</p>",
        "paragraph4": "<p>Le teli sono utilizzate per coprire l'interno dei cestini ma non sono necessarie.</p>",
        "warning": "<p><strong>Attenzione: Cestini sono progettati solo per far lievitare la pasta, non sono adatti come stampi per la cottura del pane alle alte temperature.   </strong></p>"
      }
    },
    "woodenBakingForms": {
      "description": {
        "paragraph1": "<p>Gli stampi in legno con carta da forno sono progettati per cuocere al forno mini pane o torta. Sono ideali per trasformare i dolci fatti in casa in un regalo perfetto o un prodotto speciale che i clienti noteranno e apprezzeranno. Basta posizionare il rivestimento di carta all'interno dello stampo, riempire di pasta e cuocere in forno normalmente. Il legno si scurirà leggermente durante la cottura, perché è progettato per essere monouso. Tuttavia, è possibile riutilizzare lo stampo, posizionando il nuovo carta da forno all'interno dello stampo e cuocendolo nuovamente.</p>",
        "paragraph2": "<p>Gli stampi sono realizzati in <strong>legno di pioppo naturale al 100%, sono biodegradabili e riciclabili</strong>, quindi possono essere compostati in sicurezza. Gli stampi tollerano temperature che vanno da -40 ° C a + 220 ° C (da -104 ° F a + 428 ° F).</p>"
      }
    },
    "engraved": {
      "description": {
        "paragraph1": "<p>Offriamo anche <strong>cestini con un fondo inciso</strong> - puoi ordinare uno dei nostri tanti disegni o mettere il vostro. Il vostro design rende il vostro pane unico e può essere una grande pubblicità.</p>",
        "paragraph2": "<p>I cesti di lievitazione sono usati in quasi tutti i panifici. Sono usati per far lievitare l'impasto del pane - grazie ad essi l'impasto non si rovescia sui lati e il pane è più alto dopo la cottura. <strong>La lievitazione in un cesto, grazie all'assorbimento di parte dell'umidità e al mantenimento del calore, assicura anche una migliore struttura del pane e una crosta più croccante</strong>.</p>",
        "paragraph3": "<p><strong>I cestini sono fatti</strong> di rattan naturale e legno. Non usiamo sbiancanti o sostanze nocive. Le graffe extra lunghe che usiamo assicurano una maggiore durata dei cestini.</p>",
        "paragraph4": "<p><strong>Produciamo i nostri cesti a mano</strong>. Sono disponibili in vari design e dimensioni. Rotondi, oblunghi, ovali, quadrati e altri.</p>",
        "warning": "<p>Nota bene: I cestini sono destinati solo alla lievitazione della pasta di pane, non sono utilizzati come forma di cottura. Ad alte temperature possono bruciare!</p>"
      }
    },
    "cork": {
      "description": {
        "paragraph1": "<p>I cesti di lievitazione sono usati in quasi tutti i panifici. Sono utilizzati per la lievitazione dell'impasto del pane - grazie ad essi l'impasto non si rovescia sui lati e il pane dopo la cottura è più alto. <strong>La lievitazione in un cesto, grazie all'assorbimento di parte dell'umidità e al mantenimento del calore, assicura anche una migliore struttura del pane e una crosta più croccante.</strong> Ci sono molti tipi di cesti per la lievitazione del pane sul mercato - rattan, vimini, plastica, cestini di polpa di legno, ma <strong>solo la nostra azienda produce cesti in sughero</strong>.</p>",
        "paragraph2": "<p><strong>I cestini in granulato di sughero naturale sono la nostra invenzione innovativa, per la quale abbiamo un brevetto in corso</strong>. Nonostante il fatto che i cestini non abbiano fori o perforazioni visibili, la pasta lievitata respira e il processo di lievitazione avviene senza problemi attraverso i microspazi tra le frazioni di granulato di sughero. Grazie alla ruvidità naturale del sughero si ottiene l'effetto di una <strong>buona adesione della farina ai bordi interni delle forme, che impedisce all'impasto di attaccarsi e lo aiuta a cadere dai banneton</strong> al termine del processo di lievitazione.</p>",
        "paragraph3": "<p><strong>I cestini sono durevoli e possono essere lavati molte volte</strong>, anche in acqua calda. Il sughero, grazie alla presenza di tannini nella sua composizione e all'assenza di sostanze proteiche inclini alla decomposizione, mantiene la sua resistenza a muffe e funghi, il che è un grande vantaggio rispetto ai banneton in rattan o vimini, che sono soggetti a tali processi in modo relativamente rapido. La sua superficie e la sua struttura non forniscono un terreno <strong>fertile per funghi e muffe</strong> e non creano le condizioni per la loro colonizzazione. Il materiale di sughero ha una maggiore resistenza alla corrosione biologica derivante dall'umidità e dalle condizioni favorevoli ai processi di putrefazione che si trovano spesso nelle panetterie. I cesti di sughero hanno ottime proprietà di isolamento termico, il che aiuta l'impasto del pane a lievitare trattenendo parte del calore all'interno del cesto.</p>",
        "paragraph4": "<p>I nostri cesti sono disponibili in vari design e dimensioni. Rotondi, oblunghi, ovali, quadrati. Offriamo anche cestini con fondo inciso - puoi ordinare uno dei nostri tanti disegni o inserire il vostro. Il vostro design rende il vostro pane unico e può essere una grande pubblicità.</p>",
        "warning": "<p><strong>Nota bene: I cestini possono essere usati solo per la prova dell'impasto del pane, mai per cuocere il pane ad alte temperature, perché possono bruciare!</strong></p>"
      }
    },
    "plastic": {
      "description": {
        "paragraph1": "<p>I cesti in plastica di polipropilene combinano i principali vantaggi dei cesti in rattan, che sono una <strong>buona ventilazione e un grande aspetto artigianale</strong> grazie ai cerchi di farina che si formano sul pane, pur eliminando il problema principale della comparsa di muffe all'interno, il che si traduce in una <strong>maggiore durata stimata</strong>.</p>",
        "paragraph2": "<p>I cestini in polipropilene possono essere utilizzati nelle piccole panetterie, dai panettieri che si preoccupano principalmente dell'igiene, così come dalle grandi panetterie industriali che hanno bisogno di ridurre il tempo dedicato alla pulizia dei cestini.</p>",
        "paragraph3": "<p>I cesti sono progettati per la lievitazione e la fermentazione dell'impasto del pane, che dopo la cottura si tiene insieme, non si rovescia ed è più alto. Con la lievitazione in cesti, <strong>la struttura del pane è migliore e la crosta è più croccante</strong>, poiché i cesti mantengono il calore all'interno.</p>",
        "paragraph4": "<p>I nostri cestini sono fatti di polipropilene progettati per prodotti a contatto con il cibo. Sono molto igienici, <strong>lavabili in lavastoviglie</strong>, il che impedisce la crescita di muffe all'interno e aiuta a mantenere i cestini perfettamente puliti. Inoltre, <strong>soddisfano i requisiti del sistema HACCP</strong>. Abbiamo rapporti di test SGS e certificato PZH che confermano l'alta qualità dei nostri prodotti, che non contengono composti o metalli nocivi, quindi possono entrare in contatto con gli alimenti in modo sicuro, secondo:</p>",
        "paragraph5": "<p>I nostri cestini di plastica per la lievitazione del pane sono stati progettati in Polonia, dalla società BestBann. Sono fabbricati in collaborazione con produttori asiatici.</p>",
        "paragraph6": "<p>Nella nostra offerta troverete le forme più popolari di cesti - rotondi e oblunghi, in varie dimensioni. Possono essere utilizzati con fodere, per un impasto più idratato o senza, per un look più tradizionale e artigianale.</p>",
        "paragraph7": "<p>I cestini in polipropilene sono disponibili per la vendita in paesi selezionati: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR.</p>",
        "warning": "<p><strong>Nota: I cestelli possono essere utilizzati solo per la lievitazione dell'impasto del pane, mai per la cottura del pane ad alte temperature!</strong></p>"
      }
    },
    "bambooFiber": {
      "description": {
        "paragraph1": "<p>I cestini da lievitazione di plastica e in fibra di bambù sono <strong>un prodotto unico</strong>, i <strong>primi cestini per la lievitazione del pane al mondo fatti in fibra di bambù e plastica</strong>. Combinano i principali vantaggi dei cestini in rattan, che sono una <strong>buona ventilazione</strong> e un <strong>grande aspetto artigianale</strong> grazie ai cerchi di farina sul pane, eliminando al contempo il problema principale della muffa all'interno, che si traduce in un tempo di <strong>utilizzo stimato più lungo</strong>.</p>",
        "paragraph2": "<p>I cestini in fibra di bambù e plastica possono essere utilizzati in <strong>piccole panetterie</strong>, da panettieri che tengono all'igiene in primo luogo, e anche da <strong>enormi panetterie industriali</strong>, che hanno bisogno di ridurre il tempo speso per la pulizia dei cestini.</p>",
        "paragraph3": "<p>I banneton cestini sono <strong>progettati per la lievitazione e la fermentazione dell'impasto del pane</strong>, che resiste, non si versa ed è più alto dopo la cottura. La lievitazione in cesti <strong>aiuta a rendere la struttura del pane migliore e a dare una crosta più croccante</strong> perché trattengono il calore all'interno.</p>",
        "paragraph4": "<p>I nostri cestini sono fatti di fibre di bambù (40%), amido di mais (30%) e PP alimentare (30%). Il contenuto del <strong>70% di ingredienti naturali</strong> rende il nostro prodotto più ecologico dei cestini fatti interamente di PP.</p>",
        "paragraph5": "<p>I cestini in fibra di bambù e plastica sono <strong>molto igienici</strong>, possono essere tranquillamente lavati in lavastoviglie, il che impedisce la crescita di muffe all'interno e aiuta a mantenere i cestini <strong>perfettamente puliti</strong>. Inoltre, soddisfano i requisiti del sistema HACCP. Abbiamo i <strong>rapporti di test SGS e il certificato PZH</strong> che dimostrano l'alta qualità dei nostri prodotti, che non contengono composti nocivi o metalli, in modo che possano avere un contatto sicuro con gli alimenti, in conformità con:</p>",
        "paragraph6": "<p>I nostri cestini in fibra di bambù e plastica per la lievitazione del pane sono <strong>progettati in Polonia, da BestBann</strong>. Sono prodotti in collaborazione con produttori asiatici.</p>",
        "paragraph7": "<p>È possibile ordinare le forme più popolari dei cestini - rotonde e oblunghe, entrambe con diverse dimensioni. Possono essere utilizzati con fodere, per un impasto più idratato o senza teli, per ottenere un look più tradizionale e artigianale.</p>",
        "paragraph8": "<p>I cestini di plastica in fibra di bambù sono disponibili per la vendita in paesi selezionati: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR</p>",
        "warning": "<p><strong>Nota: I cestini possono essere utilizzati solo per la lievitazione dell'impasto del pane, mai per la cottura del pane ad alte temperature!</strong></p>"
      }
    }
  },
  "productDetails": {
    "type": "tipo",
    "roundBaskets": "Cestini da lievitazione rotondi",
    "oblongBaskets": "Cestini da lievitazione oblunghi",
    "ovalBaskets": "Cestini ovali da lievitazione",
    "baguetteBaskets": "Cestini da lievitazione per baguette",
    "miniBaskets": "Mini cestini da lievitazione",
    "squareBaskets": "Cestini da lievitazione quadrati",
    "bigBaskets": "Grandi cestini da lievitazione per pane a fette",
    "entirelyRattan": "Interamente realizzato in rattan naturale",
    "woodBase": "Realizzato in rattan naturale e base in legno",
    "bambooRoundSmall": "Piccoli cestini rotondi",
    "bambooRoundLarge": "Cesti rotondi grandi",
    "bambooRoundSmallLiners": "Piccoli cestini rotondi con teli",
    "bambooRoundLargeLiners": "Cesti rotondi grandi con teli",
    "bambooRound": "Rotondi cestini da lievitazione per pane in fibra di bambù e plastica",
    "bambooOblong": "Oblunghi cestini da lievitazione per pane in fibra di bambù e plastica",
    "bambooOblongSmall": "Piccoli cestini oblunghi",
    "bambooOblongLarge": "Grandi cesti oblunghi",
    "bambooOblongSmallLiners": "Piccoli cestini oblunghi con fodere",
    "bambooOblongLargeLiners": "Grandi cesti oblunghi con fodere",
    "tableDough": "PESO DELLA PASTA",
    "tableMeasures": "MISURE ESTERNE IN CM / POLLICI",
    "tableMeasuresCM": "MISURE ESTERNE IN CM",
    "tableCatalog": "NUMERO DI CATALOGO",
    "linersAvailable": "Le fodere sono disponibili per dimensioni del cesto che vanno da",
    "corkRound": "Cestini rotondi di sughero",
    "corkOblong": "Cestini di sughero oblunghi",
    "corkOval": "Cestini di sughero ovali",
    "corkBaguette": "Cestini di sughero baguette",
    "corkRectangular": "Cestini rettangolari in sughero",
    "corkEngraved": "Cestini con fondo inciso",
    "corkPlain": "Cestino semplice",
    "plasticRound": "Cestini rotondi di plastica",
    "plasticOblong": "Cestini di plastica oblunghi",
    "corkGroovedSides": "Cestino con lati scanalati",
    "corkGrooved": "Cestino scanalato",
    "engravedMessage": "Available in all shapes and sizes!"
  },
  "contact": {
    "text": "<p>Siamo a disposizione per rispondere alle vostre domande e richieste di preventivo dal lunedì al venerdì nel normale orario lavorativo. Facciamo del nostro meglio per rispondere entro 24 ore. Se la sua questione è urgente, non esitare a chiamarci ai numeri seguenti (polacco o inglese).</p><p>We accept emails in any languange.</p>",
    "button": "Lasciaci un messaggio",
    "form": {
      "fn": "Nome",
      "ln": "Cognome",
      "email": "Indirizzo e-mail",
      "mssg": "Il tuo messaggio",
      "send": "Invia a"
    }
  },
  "productInfo": {
    "title": "INFORMAZIONI SUL PRODOTTO:",
    "line1": "I cestini sono prodotti manualmente e realizzati in rattan naturale o rattan naturale e legno",
    "line2": "Meglio per fare il pane artigianale",
    "line3": "Perfetto per panifici e per uso domestico",
    "line4": "Grazie all'assorbimento parziale dell’umidità e al mantenimento del calore, garantisce anche una migliore struttura di pane e la croccantezza della crosta. Dà splendido modello di anelli farinose che circondano la crosta",
    "line5": "Produttore europeo, prodotti fatti a mano",
    "line6": "Non contiene candeggine, lacche o conservanti",
    "line7": "Non alcuna candeggina nè sostanze nocive Certificato PZH e SGS rapporti di prova testimoniano la sicurezza nell’utilizzo con il contatto con gli alimenti, per il rispetto di:",
    "line71": "REGOLAMENTO (CE) N° 1935/2004 DEL PARLAMENTO EUROPEO E DEL CONSIGLIO del 27 ottobre 2004, e",
    "line72": "La legge tedesca in materia di alimenti e nutrizione LFGB (LMBG) §30, 31",
    "line8": "Può essere utilizzato anche come decorazione",
    "line9": "Cestini sono disponibili nei formati elencati nelle dimensioni tabelle o preparati sotto l'ordine individuale",
    "line10": "Le dimensioni dei cestini si riferiscono alle dimensioni esterne (± 5 mm)",
    "line11": "Cestini sono progettati solo per far lievitare la pasta, non sono adatti come stampi per la cottura del pane alle alte temperature!",
    "bamboo": {
      "line1": "<strong>Prodotto unico</strong>, i primi cestini per la lievitazione del pane al mondo in fibra di bambù e plastica, <strong>progettati in Polonia, in BestBann</strong>",
      "line2": "La fibra di bambù è l'ingrediente principale (40%), contiene anche amido di mais (30%) e PP alimentare come adesivo (30%)",
      "line3": "Sono <strong>molto igienici</strong>, possono essere lavati in lavastoviglie, soddisfano i requisiti del sistema HACCP",
      "line4": "I <strong>rapporti di prova SGS e il certificato PZH</strong> confermano la sicurezza d'uso a contatto con gli  alimenti, non contenendo composti o metalli nocivi",
      "line5": "I cestini sono prodotti in collaborazione con il produttore asiatico",
      "line6": "Possono essere utilizzati con o senza fodere",
      "line7": "Rispetto ai cesti in rattan, <strong>il tempo stimato di utilizzo è molto più lungo</strong>, perché i cesti in fibra di bambù e plastica non crescono con la muffa",
      "line8": "Rispetto ai cesti in plastica, i cesti in fibra di bambù e plastica sono <strong>più ecologici</strong> - contengono il 70% di ingredienti naturali",
      "line9": "I cesti sono biodegradabili nelle giuste condizioni"
    },
    "cork": {
      "line1": "Cestini realizzati con granuli di sughero naturale, provenienti dall'Europa",
      "line2": "Ideale per la preparazione del pane tradizionale",
      "line3": "Utilizzato dai professionisti nelle panetterie, così come per uso domestico",
      "line4": "Grazie all'assorbimento di parte dell'umidità e al mantenimento del calore, il cestino di sughero assicura una migliore struttura del pane e la croccantezza della crosta, oltre alla forma desiderata e al meraviglioso disegno",
      "line5": "Grazie alle microfessure nelle frazioni di granulato, l'impasto respira, il che favorisce il processo di lievitazione",
      "line6": "Grazie alla ruvidità naturale del sughero si ottiene l'effetto di una buona adesione della farina ai bordi interni del cestino, che impedisce all'impasto di attaccarsi e ne facilita la caduta dopo il processo di lievitazione",
      "line7": "I cestini in sughero sono durevoli e possono essere lavati molte volte, anche in acqua calda",
      "line8": "Il materiale di sughero, grazie alla presenza di tannini nella sua composizione e all'assenza di sostanze proteiche soggette a decomposizione, mantiene la sua resistenza a muffe e funghi, e ha una maggiore resistenza alla corrosione biologica derivante dall'umidità e dalle condizioni favorevoli ai processi di putrefazione che si incontrano spesso nei panifici",
      "line9": "Un prodotto europeo, certificato dall'Istituto Nazionale d'Igiene come sicuro per il contatto con gli alimenti",
      "line10": "Cesti disponibili nelle dimensioni indicate nella tabella o nelle dimensioni su misura per ordini individuali",
      "line11": "Le dimensioni indicate sono quelle esterne (± 5 mm)",
      "line12": "I cesti sono destinati esclusivamente alla lievitazione della pasta di pane, non possono essere utilizzati come forma di cottura!"
    },
    "plastic": {
      "line1": "Cesti in polipropilene alimentare, <strong>progettati in Polonia, da BestBann</strong>",
      "line2": "<strong>Molto igienici, lavabili in lavastoviglie</strong>, conformi ai requisiti HACCP",
      "line3": "<strong>I rapporti di test SGS e il certificato PZH</strong> (Istituto Nazionale di Igiene) confermano la sicurezza alimentare, i cestini non contengono composti o metalli nocivi",
      "line4": "Può essere usato con o senza telo",
      "line5": "Rispetto ai cesti in rattan, la <strong>durata stimata è molto più lunga</strong>, poiché i cesti in plastica non sviluppano muffe",
      "line6": "I cestini sono prodotti in collaborazione con un produttore asiatico",
      "line7": "I cestini di plastica sono disponibili per la vendita nei seguenti paesi: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR",
      "line8": "I cesti sono destinati esclusivamente alla lievitazione della pasta di pane, non possono essere utilizzati come forma di cottura!"
    }
  },
  "needHelp": {
    "title": "Avete domande?",
    "ourCS": "Il nostro cordiale servizio clienti sarà lieto di risponderti e consigliarti sulla tua scelta!",
    "wholesale": "Se sei il titolare o il dipendente di un panificio e sei interessato ad un ordine all'ingrosso, contattaci inviando una mail a:",
    "individual": "Se sei un singolo cliente o desideri ordinare un campione, visita il nostro negozio:",
    "message": "Per domande veloci, puoi contattarci tramite Messenger o WhatsApp"
  },
  "cookie": {
    "text": "Questo sito Web utilizza i cookie per migliorare l'esperienza dell'utente. Ulteriori informazioni possono essere trovate nella sezione Privacy Policy del sito.",
    "button": "Capisco e accetto"
  },
  "breadBasketsPage": {
    "title": "Cestino lievitazione per il pane",
    "description": "<p>Sempre più persone apprezzano i vantaggi del pane fatto in casa, che ha un gusto unico. Colpisce per il suo aspetto meraviglioso, la crosta croccante, l'interno morbido e l'odore incredibile. Può essere arricchito con diversi additivi, ad esempio semi o frutta, e allo stesso tempo fa bene alla salute perché è composto da ingredienti naturali e semplici. Se stai cercando i migliori accessori per <strong>la cottura</strong>, assicurati di acquistare anche il <strong>cestino per far lievitare e riposare il pane</strong>. Offriamo prodotti in rattan, grazie ai quali le pagnotte saranno soffici, simmetriche ed estremamente gustose. Vi invitiamo ad approfittare delle nostre proposte!</p>",
    "fashionForHomemade": {
      "title": "La moda di cuocere il pane a casa",
      "description": "<p>La moda per i prodotti alimentari fatti in casa si sta sviluppando da anni. Molte donne e uomini, invece di acquistare prodotti già pronti, dedicano il loro tempo alla creazione di brillanti prodotti da forno secondo una ricetta trovata su Internet o una ricetta conservata dai loro antenati. Le motivazioni che spingono a svolgere tale attività sono molto diverse, alcuni lo fanno per motivi di salute, perché seguono una dieta specifica, altri lo vedono come un hobby. Indipendentemente dal motivo, la produzione domestica regala molte soddisfazioni, soprattutto quando si utilizzano prodotti di alta qualità, come <strong>il cestino per far riposare e cuocere il pane</strong>.</p>"
    },
    "whichBasket": {
      "title": "Quale cestino per lievitazione del pane scegliere?",
      "paragraph1": "<p><strong>Per utenti individuali</strong>: È molto importante che l'utente sia soddisfatto del prodotto acquistato, quindi vale la pena conoscere le proprie aspettative prima di effettuare un ordine. A cosa si dovrebbe prestare attenzione quando si sceglie l'accessorio ottimale? Innanzitutto occorre valutare la dimensione della pagnotta che andrete a cuocere. I cestini per <strong>far riposare e cuocere il pane</strong> più piccoli vi permetteranno di <strong>lievitare</strong> gli impasti di peso ben inferiore al chilogrammo, mentre quelli più grandi sono perfetti se preferite i prodotti da forno di grandi dimensioni. I clienti dovrebbero anche considerare la forma desiderata del cestino, ad esempio rotondo o oblungo - è importante adattarlo al recipiente in cui verrà cotto il pane.</p>",
      "paragraph2": "<p><strong>Per professionisti e panettieri</strong>: Prima di scegliere i cestini, bisognerebbe considerare quali <strong>cestini per lievitazione il pane</strong> sono più adatti all'impasto del pane utilizzato, se saranno <strong>cestini in rattan o in sughero</strong>, che sono popolari nelle panetterie artigianali? <strong>Se i cestini in fibra di bambù e plastica</strong> vengono utilizzati nelle grandi panetterie industriali perché sono facili da lavare e da tenere puliti? Gli impasti per il pane si differenziano anche per l'umidità - per gli impasti con un alto contenuto di acqua consigliamo dei <strong>coperchi che impediscano all'impasto di attaccarsi al cestino</strong>. Importanti sono anche la forma e la dimensione dei cestini per la lievitazione, che vanno scelti in modo che l'impasto del pane li riempia perfettamente e si adatti al luogo previsto per il riposo.</p>"
    },
    "mainUseOfBaskets": {
      "title": "L'uso principale dei cestini per il riposo dell’impasto del pane",
      "description": "<p>Sia i panettieri principianti che quelli esperti contano sul fatto che i prodotti da forno saranno sempre gustosi. Per ottenere la ripetibilità in questo campo, vale la pena investire in accessori eccellenti. Proponiamo ottimi <strong>cestini per lievitazione del pane</strong>. Consentono <strong>il riposo</strong> dell'impasto, cioè il processo di fermentazione dell'impasto, grazie al quale lievita perfettamente e mantiene la sua forma dopo essere stato trasferito sulla teglia. Di conseguenza, potete creare meravigliosi pani soffici con una crosta dorata e croccante e un cuore delizioso.</p>"
    },
    "beforeUsing": {
      "title": "Prima di utilizzare i cestini per lievitazione del pane",
      "description": "<p>Molte persone non prestano molta attenzione al <strong>riposo dell’impasto</strong>, ma basta vederne gli effetti per capirne l'importanza. Prima di utilizzare i <strong>cestini per lievitare il pane</strong>, è necessario prepararli, perché anche una piccola insorgenza di muffa può influenzare negativamente la cottura. Prima di utilizzare il cestino per la prima volta bisogna inumidirlo leggermente con acqua e poi cospargere generosamente di farina. Dopo aver utilizzato il cestino, è necessario eliminare la farina rimasta e pulire l'interno con un pennello asciutto in modo che sul cestino rimanga solo un piccolo strato di farina. La prossima volta che vengono utilizzati i cestini, non sarà necessario inumidirli, basta cospargerli generosamente di farina.</p>"
    },
    "breadBaking": {
      "title": "Cuocere il pane con un cestino per far riposare l’impasto",
      "description": "<p>Indipendentemente dal fatto che i prodotti da forno siano fatti in casa o in panifici professionali, è necessario assicurarsi che tutti i passaggi descritti nella ricetta siano seguiti attentamente. I pani tradizionali sono solitamente fatti con farina di segale o di frumento, lievito, sale e acqua. Gli ingredienti sopra menzionati vengono accuratamente miscelati e impastati, quindi formati in palline o parti allungate. La massa preparata può essere messa nel <strong>cestino per far riposare e lievitare il pane</strong> cosparso di farina. Dopo qualche ora l'impasto è pronto per essere <strong>cotto</strong>, quindi basta metterlo in un forno ben caldo o in un apposito forno in pietra.</p>"
    },
    "highQuality": {
      "title": "Cestini per lievitazione del pane di alta qualità",
      "description": "<p>Gli articoli utilizzati per produrre alimenti dovrebbero essere di alta qualità. Ecco perché ogni <strong>cestino per lievitazione del pane</strong> è fabbricato con materiali naturali. I prodotti per far riposare l’impasto vengono realizzati in legno, fibra di bambù o rattan, un materiale ottenuto dalla palma di rattan. Grazie a questo i cestini sono resistenti all'usura e funzionano perfettamente anche dopo molto tempo. Naturalmente tutti i nostri prodotti dispongono di certificati e approvazioni adeguati che confermano l’idoneità al contatto con gli alimenti.</p>"
    },
    "extensiveOffer": {
      "title": "Una vasta gamma di cestini per il pane",
      "description": "<p>Vogliamo soddisfare perfettamente le esigenze dei nostri clienti, ecco perché forniamo diversi tipi di prodotti per far <strong>riposare l’impasto</strong>. <strong>I cestini</strong> in rattan sono realizzati a mano e disponibili in molte forme e dimensioni. Potete scegliere modelli rotondi, oblunghi o quadrati realizzati in rattan o fibra di bambù con l'aggiunta di plastica. Questi ultimi garantiscono un'ottima ventilazione dell'impasto e riducono al minimo il rischio di comparsa di muffe. Inoltre, sono lavabili in lavastoviglie. È importante ricordare che i prodotti <strong>per lievitazione del pane</strong> non possono essere utilizzati per <strong>cottura</strong> ad alte temperature!</p>"
    },
    "buyBreadRisingBaskets": {
      "title": "Acquistate i cestini per lievitazione del pane",
      "description": "<p>Sapete già quanto siano utili i prodotti per <strong>far riposare</strong> il pane, quindi assicuratevi di scoprire l'offerta presentata. Abbiamo preparato proposte sia per i panifici professionali che per gli appassionati di <strong>panificazione</strong> casalinga. Volentieri intraprendiamo la collaborazione con negozi, grossisti e ristoranti. Garantiamo un servizio eccellente e prezzi competitivi. Vi invitiamo a ordinare i <strong>cestini per lievitazione del pane</strong>!</p>"
    }
  },
  "aboutUsPage": {
    "thankyou": "Grazie per aver visitato la nostra pagina!",
    "welcome": "Siamo molto lieti di poterci presentare e raccontarvi di noi e di cosa facciamo. Condivideremo volentieri maggiori dettagli e faremo una chiacchierata, quindi non esitate a contattarci!",
    "owners": "Weronika e Michal",
    "familycompany": {
      "title": "AZIENDA FAMIGLIARE",
      "text": "Siamo un'azienda a conduzione familiare con oltre 14 anni di esperienza nel settore alimentare. I valori della famiglia sono molto importanti per noi ed è per questo che trattiamo ogni cliente come un membro della nostra grande famiglia di fornai. Siamo positivi, onesti, coraggiosi e determinati a dare il meglio e creare solo i prodotti migliori."
    },
    "ourproducts": {
      "title": "I NOSTRI PRODOTTI",
      "text": "Produciamo cestini da lievitazione per il pane, chiamati anche bannetons dalle nostre mani, con la massima cura. Per molti anni abbiamo migliorato in questo mestiere molto difficile per garantire la massima qualità dei nostri prodotti. Siamo profondamente coinvolti e appassionati del nostro lavoro."
    },
    "naturalmaterials": {
      "title": "MATERIALI NATURALI",
      "text": "I cestini sono realizzati in materiale naturale in rattan, non contengono conservanti o candeggine. Selezioniamo attentamente i nostri fornitori per garantire che il materiale sia adatto alle nostre esigenze."
    },
    "transformingcommunities": {
      "title": "COMUNITÀ IN TRASFORMAZIONE",
      "text": "Con la creazione indiretta di posti di lavoro sostenibili in località lontane in Asia, diamo la possibilità ai nostri fornitori di materiale naturale in rattan, ai loro lavoratori e a tutte le loro famiglie di spezzare il ciclo della povertà e costruire un futuro più luminoso."
    },
    "joinourfamily": {
      "title": "UNISCITI ALLA NOSTRA FAMIGLIA BESTBANN BAKERS",
      "text": "Con la determinazione al miglioramento continuo dei processi produttivi e l'ampliamento della gamma di prodotti, siamo in grado di offrire numerosi tipi e dimensioni di cestini da lievitazione, che abbiamo già consegnato in quasi tutti i continenti, in più di 30 paesi. Collaboriamo con successo con enormi grossisti, negozi online, panifici, hotel e ristoranti, nonché con singoli clienti."
    }
  },
  "footer": {
    "companyInfo": {
      "title": "Informazioni sull'azienda",
      "office": "Ufficio: ",
      "street": "Via: ",
      "city": "Città: "
    },
    "siteMap": "Mappa del sito",
    "contact": {
      "title": "Contatto",
      "email": "E-mail: ",
      "telephone": "Telefono: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  },
  "privacyPolicy": {
    "title": "Politica sulla riservatezza",
    "intro": "Rispettiamo pienamente la privacy dei nostri clienti e garantiamo che i loro dati personali siano completamente protetti.",
    "dataProtection": "Protezione dati",
    "point1": "1. Persona di contatto per la protezione dei dati",
    "point1text1": "In caso di domande sulla raccolta, elaborazione o utilizzo dei dati personali, informazioni, correzione, blocco o cancellazione dei dati o revoca del consenso, contattare: ",
    "point2": "2. Trattamento dei dati personali quando visiti il nostro sito web",
    "point2text1": "Ogni volta che un utente accede a una pagina della nostra offerta e ogni volta che viene richiamato un file, i dati su questo processo vengono raccolti da noi / dal nostro fornitore di servizi / host e memorizzati in un file di registro. Trascorsi sette giorni al massimo, i dati personali vengono resi anonimi abbreviando l'indirizzo IP a livello di dominio e trasmessi a noi.",
    "point2text2": "I dati vengono trattati esclusivamente per motivi di sicurezza tecnica, in particolare per difendersi da tentativi di attacchi al nostro server web e in forma anonima a fini statistici. Questi dati non vengono uniti ad altre fonti di dati. Di seguito, ti renderemo trasparente cosa succede ai dati e quali misure di sicurezza abbiamo adottato.",
    "point2list": {
      "listHeader": "In dettaglio, viene salvato il seguente record di dati:",
      "listp1": "nome del sito visitato,",
      "listp2": "data e ora di accesso,",
      "listp3": "quantità di dati trasferiti,",
      "listp4": "la pagina da cui è stato richiesto il file (URL di riferimento),",
      "listp5": "pagine che richiami sul nostro sito web,",
      "listp6": "stato di accesso (file trasferito, file non trovato, ecc.),",
      "listp7": "il browser web e il sistema operativo utilizzati,",
      "listp8": "nome del fornitore di servizi,",
      "listp9": "indirizzo IP completo del computer richiedente,",
      "listp10": "notifica se la chiamata è andata a buon fine."
    },
    "point3": "3. Raccolta e conservazione dei dati personali: tipologia, finalità e utilizzo",
    "point3text1": "I dati personali (nome, indirizzo, indirizzo e-mail, numero di telefono, ecc.) Che ci fornite (in connessione con l'elaborazione dell'ordine, l'eventuale successiva elaborazione in garanzia) vengono raccolti, elaborati e / o utilizzati solo per di cui hai fornito i dati personali. Ciò avviene nell'ambito delle disposizioni legali applicabili o solo con il tuo consenso.",
    "point3text2": "I dati per ricerche di mercato, consulenza e / o scopi pubblicitari sono raccolti, elaborati e / o utilizzati solo se ci hai dato il tuo previo consenso.",
    "point3text3": "Abbiamo registrato e salvato il consenso che hai fornito elettronicamente. Puoi richiedere il contenuto di questo consenso da parte nostra in qualsiasi momento. A tal fine, inviare un'e-mail alla nostra persona di contatto per la protezione dei dati: office@bestbann.com ",
    "point4": "4. Opposizione o revoca al trattamento dei dati",
    "point4text1": "In questo contesto, desideriamo sottolineare che puoi revocare il tuo consenso in qualsiasi momento per il futuro elettronicamente o per posta (controlla i dettagli di contatto sopra). Dopo aver ricevuto la tua opposizione, non utilizzeremo e tratteremo più i dati in questione per scopi di marketing e smetteremo immediatamente di inviarti materiale pubblicitario. I dati necessari per la fatturazione e scopi contabili e / o soggetti a periodi di conservazione previsti dalla legge rimangono inalterati da un'obiezione. ",
    "point4text2": "Usiamo il tuo nome, indirizzo, indirizzo e-mail e numero di telefono per elaborare il tuo ordine o per elaborare la tua richiesta. Se necessario, inoltreremo i tuoi dati personali al corretto destinatario all'interno dell'azienda per elaborare la tua richiesta. Verranno cancellati allo scadere dei periodi di conservazione previsti dalla legge. ",
    "point4text3": "Di regola, i tuoi dati personali non saranno ceduti a terzi, anche in estratto, a meno che ciò non sia prescritto da una norma legale o tu abbia dato il tuo consenso. ",
    "point4text4": "Nella misura in cui utilizziamo fornitori di servizi per eseguire ed elaborare l'elaborazione, i rapporti contrattuali sono regolati dalle disposizioni del Regolamento generale sulla protezione dei dati (GDPR). Per la consegna della merce, utilizziamo fornitori di servizi di spedizione come UPS, DPD, DHL e varie compagnie di navigazione che ricevono i nomi e gli indirizzi dei nostri clienti. ",
    "point5": "5. I tuoi diritti",
    "point5list": {
      "listHeader": "Hai i seguenti diritti nei nostri confronti in relazione ai tuoi dati personali:",
      "listp1": "Diritto all'informazione",
      "listp1text": "Puoi richiedere informazioni sui tuoi dati personali da noi trattati. In particolare, puoi ottenere informazioni circa le finalità del trattamento, la categoria di dati personali, le categorie di destinatari a cui i tuoi dati sono stati o saranno comunicati, il periodo di conservazione previsto, l'esistenza di un diritto di rettifica, cancellazione, limitazione trattamento o opposizione, l'esistenza di un diritto di proporre reclamo, l'origine dei tuoi dati, se non li abbiamo raccolti, nonché l'esistenza di processi decisionali automatizzati compresa la profilazione e, se necessario, informazioni significative sui loro dettagli. ",

      "listp2": "Diritto alla correzione o alla cancellazione",
      "listp2text": "Puoi richiedere immediatamente la correzione dei dati personali errati o il completamento dei tuoi dati personali da noi memorizzati. Puoi richiedere la cancellazione dei tuoi dati personali da noi archiviati, a meno che il trattamento non sia necessario per esercitare il diritto alla libertà di espressione e informazione, per adempiere a un obbligo legale, per motivi di interesse pubblico o per far valere, esercitare o difendere rivendicazioni legali. ",

      "listp3": "Diritto alla restrizione",
      "listp3text": "Puoi richiedere la limitazione del trattamento dei tuoi dati personali se contesti la correttezza dei dati, il trattamento è illegale, ma rifiuti di cancellarlo e non abbiamo più bisogno dei dati, ma ne hai bisogno per far valere, esercitare o difendere reclami legali o hai presentato un'obiezione al trattamento. ",

      "listp4": "Diritto alla portabilità dei dati",
      "listp4text": "Puoi ricevere i tuoi dati personali che ci hai fornito in un formato strutturato, comune e leggibile da una macchina o richiederne la trasmissione a un'altra persona responsabile. ",

      "listp5": "Diritto di opporsi a ulteriori trattamenti",
      "listp5text": "Puoi revocare in qualsiasi momento il consenso che ci hai dato una volta. Di conseguenza, non siamo più autorizzati a continuare il trattamento dei dati sulla base di questo consenso in futuro. ",
      "listp6": "Diritto di lamentarsi",
      "listp6text": "Puoi presentare reclamo a un'autorità di controllo. Di norma puoi rivolgerti all'autorità di controllo del tuo luogo di residenza o di lavoro abituale o alla nostra sede aziendale."
    },
    "point6": "6. Sicurezza ",
    "point6text1": "Le informazioni che ci invii non crittografate via e-mail possono essere lette da terzi durante la trasmissione. La comunicazione legalmente sicura tramite e-mail non è quindi garantita. Utilizziamo filtri contro la pubblicità indesiderata ('filtri SPAM'), che possono anche classificare automaticamente i normali messaggi di posta elettronica come pubblicità indesiderata ed eliminarli. Anche le e-mail che contengono malware ('virus') vengono eliminate automaticamente da noi. ",
    "point6text2": "Se desideri inviarci dati sensibili (es.dati di pagamento), ti consigliamo di crittografarli e, se possibile, anche di firmarli elettronicamente al fine di impedire accessi non autorizzati e falsificazioni durante la trasmissione o per inviarci i dati tramite posta convenzionale. ",
    "point6text3": "Abbiamo adottato misure tecniche e organizzative per proteggere i dati personali dei nostri clienti, dipendenti e / o fornitori da accessi non autorizzati, danni, perdita, distruzione e / o manipolazione. Questi vengono continuamente controllati e adattati allo stato dell'arte. Per garantire la riservatezza delle comunicazioni con te, utilizziamo la cosiddetta crittografia SSL (Secure Socket Layers). ",
    "point7": "7. Cookies",
    "point7text1": "Il nostro sito Web utilizza in diversi punti i cosiddetti cookie. Si tratta di piccoli file di testo che vengono memorizzati sul tuo computer e salvati dal tuo browser. I cookie vengono utilizzati per rendere la nostra offerta più user-friendly (alcune voci da parte tua sono memorizzate in modo tale da non doverle ripetere ripetutamente) e più sicure. Questi cookie ci consentono di analizzare come gli utenti utilizzano i nostri siti Web in modo da poter progettare il contenuto in base alle esigenze dei visitatori. Inoltre, i cookie ci consentono di misurare l'efficacia di un particolare annuncio e di determinarne il posizionamento, ad es. da fare in base agli interessi tematici dell'utente. Utilizziamo 'cookie di sessione'. I cookie non danneggiano il tuo computer e non contengono virus. La maggior parte dei browser Web accetta automaticamente i cookie. È comunque sempre possibile modificare le impostazioni del proprio browser se non si desidera inviare le informazioni. È comunque possibile utilizzare le offerte sul nostro sito Web senza restrizioni (eccezione: configuratori) o potrebbe non essere possibile utilizzare completamente le offerte sul nostro sito Web. ",
    "point8": "8. Google Analytics",
    "point8text1": "Questo sito web utilizza Google Analytics, un servizio di analisi web fornito da Google, Inc. ('Google'). Google Analytics utilizza dei 'cookies', che sono file di testo depositati sul vostro computer, per consentire al sito web di analizzare come gli utenti utilizzano il sito. Le informazioni generate dal cookie sull'utilizzo del sito web (compreso il tuo indirizzo IP) verranno trasmesse a, e depositate presso i server di Google negli Stati Uniti. In caso di attivazione dell'anonimizzazione dell'IP, Google troncherà / renderà anonimo l'ultimo ottetto dell'indirizzo IP per gli Stati membri dell'Unione Europea e per le altre parti dell'Accordo sullo Spazio economico europeo. Solo in casi eccezionali, l'indirizzo IP completo viene inviato e abbreviato dai server di Google negli Stati Uniti. Per conto del provider del sito Web, Google utilizzerà queste informazioni allo scopo di valutare l'utilizzo del sito Web, compilare report sulle attività del sito Web per gli operatori del sito Web e fornire altri servizi relativi alle attività del sito Web e all'utilizzo di Internet al provider del sito Web. Google non assocerà il tuo indirizzo IP a nessun altro dato posseduto da Google. Potete rifiutarvi di usare i cookies selezionando l'impostazione appropriata sul vostro browser. Tuttavia, tieni presente che se lo fai, potresti non essere in grado di utilizzare tutte le funzionalità di questo sito web. Inoltre puoi impedire la raccolta e l'utilizzo dei dati (cookie e indirizzo IP) da parte di Google scaricando e installando il plug-in del browser disponibile sotto (https://tools.google.com/dlpage/gaoptout?hl=en-GB).",
    "point8text2": "Puoi rifiutare l'uso di Google Analytics cliccando sul seguente link. Sul computer verrà impostato un cookie di esclusione che impedisce la futura raccolta dei dati quando si visita questo sito Web: Disabilita Google Analytics Ulteriori informazioni sui termini e le condizioni di utilizzo e sulla protezione dei dati sono disponibili su http://www.google.com/analytics/terms/gb.html o su https://support.google.com/analytics/answer/6004245 ? hl = en. Si noti che su questo sito Web, il codice di Google Analytics è integrato da gat._anonymizeIp (); per garantire una raccolta anonima di indirizzi IP (il cosiddetto mascheramento IP). ",
    "point9": "9. Modifiche alla Privacy Policy",
    "point9list": {
      "listp1": "1. La politica sulla privacy può cambiare senza preavviso.",
      "listp2": "2. Le domande relative all'Informativa sulla privacy devono essere indirizzate a: office@bestbann.com",
      "listp3": "Ultima modifica: 26/09/2020"
    },
    "outro": "Si prega di inviare domande, candidature e suggerimenti relativi alla protezione della propria privacy, e dei dati personali in particolare, a office@bestbann.com o telefonicamente al numero +48.692933069."
  },
  "cart": {
    "visit": "Negozio",
    "go": "Andiamo!"
  }
}
