{
  "description": {
    "part1": "",
    "part2": ""
  },
  "heroBanner": "",
  "title": "добро пожаловать в BestBann",
  "menu": {
    "mainPage": "Главная страница",
    "products": "Продукция",
    "aboutUs": "О нас",
    "contact": "Свяжитесь с нами"
  },
  "mainSections": {
    "aboutUs": {
      "title": "О нас",
      "content1": "Мы являемся семейной компанией с более чем 9-летним опытом работы в пищевой промышленности. Мы производим корзины для хлеба из натурального ротанга без каких-либо химикатов и отбеливателей.",
      "content2": "Каждый наш продукт изготовлен вручную, с особой тщательностью. Уделяя большое внимание процессу производства, мы можем обеспечить очень высокое качество нашей продукции."
    },
    "products": {
      "title": "Продукты",
      "breadProofing": "Корзина из ротанга для расстойки хлеба",
      "woodenBase": "Корзины с деревянным дном",
      "withLiners": "Корзины с наволочкой",
      "woodenBakingForm": "Формы деревянные для выпечки",
      "button": " Узнать больше"
    },
    "whatMUD": {
      "title": "Что нас отличает?",
      "material": {
        "header": "Натуральный материал из ротанга",
        "content": "Для производства корзин для расстойки хлеба мы используем только натуральный материал из ротанга.<p/> <strong>Без отбеливателей, без химикатов.</strong><p/> Наши корзины изготовлены вручную, поэтому каждую палочку из ротанга тщательно проверяют перед использованием."
      },
      "certificate": {
        "header": "Протоколы испытаний SGS и сертификат PZH",
        "inAccrodance": "Наши <strong>корзины могут безопасно контактировать с пищевыми продуктами</strong> в соответствии с:",
        "point1": "Регламент (ЕС) № 1935/2004 Европейского парламента и Совета от 27 октября 2004 года о материалах и предметах, предназначенных для контакта с пищевыми продуктами",
        "point2": "Германия LFGB (LMBG) Закон о пищевых продуктах и кормах, ст. 30, 31",
        "downloadCert": "Сертификаты загрузки"
      },
      "tailored": {
        "header": "С учетом ваших потребностей",
        "content": "Вы можете заказать корзину для расстойки хлеба из нашего широкого ассортимента форм и размеров или создать свою собственную уникальную корзину. Мы можем настроить размеры, формы или добавить гравировку. <p/><strong>Мы открыты для ваших идей и предложений!</strong>"
      }
    }
  },
  "productsPage": {
    "breadproofing": {
      "description": {
        "paragraph1": "<p>Корзины для опары используются практически в любой пекарне. Они служат для подъема опары для хлеба - благодаря им тесто не разливается, а хлеб после выпечки становится выше. Процесс подъема опары в корзине, благодаря впитыванию части влаги и сохранению тепла, обеспечивает также и лучшую структуру и хрустящую корочку.</p>",
        "paragraph2": "<p>Корзины выполняются из натурального ротанга и дерева. Мы не применяем никаких отбеливателей и вредных для здоровья веществ. Мы используем очень длинные скобы для улучшения стабильности и неразрушимости нашей корзины</p>",
        "paragraph3": "<p>для нашего производства, гарантируют аттестаты SGS и PZH, которые свидетельствуют о безопасности при использовании для кoнтакта с прoдуктами, подтверждающие соответствие:</p>",
        "paragraph4": "<p>Корзины мы производим вручную. Доступны корзины различных моделей и размеров. Круглые, продолговатые, овальные, квадратные. Они выполнены только из ротанга или из ротанга с деревянным дном. В нашем предложении имеются также корзины с гравированным дном - можно заказать один из многих наших узоров или разместить свой собственный. Собственный узор способствует тому, что Ваш хлеб является уникальным и может стать отличной рекламой.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>Многие пекари и домашние пользователи предпочитают использовать <strong>корзины для расстойки хлеба с прокладкой. Они помогают поддерживать корзину в чистоте в течение длительного времени и очень полезны для очень увлажненного липкого хлебного теста.</strong></p>",
        "paragraph2": "<p>Наши лайнеры <strong>изготавливаются вручную из высококачественного материала</strong>, который представляет собой комбинацию лески и хлопка. Эта смесь тканей обеспечивает устойчивость к стирке при высоких температурах. Они оснащены резинкой, которая удерживает их на корзинах, и имеют двойные стежки, которые делают подкладки более прочными.</p>",
        "paragraph3": "<p><strong>Использование вкладышей экономит время пекарей</strong>, которым не нужно так часто мыть корзины. Они обрезаны, чтобы соответствовать форме корзины, поэтому меньше шансов получить складки и складки от ткани на корке хлеба, чем при использовании простого куска ткани.</p>",
        "paragraph4": "<p>Ткань используется для покрытия внутренней части баннер тонов, но это не обязательно.</p>",
        "warning": "<p><strong>Примечание: Корзины предназначены только для подъема опары, они не подходят в качестве формы для выпечки хлеба при высоких температурах. </strong></p>"
      }
    },
    "buttons": {
      "baguette": "Baguette",
      "oval": "Oval",
      "round": "Round",
      "oblong": "Oblong",
      "mini": "Mini Baskets",
      "bigWoodenBase": "Big Sliced Bread",
      "square": "Square"
    }
  },
  "productDetails": {
    "type": "тип",
    "roundBaskets": "Корзины для расстойки хлеба круглые",
    "oblongBaskets": "Продолговатые корзины для расстойки хлеба",
    "ovalBaskets": "Овальные корзины для расстойки хлеба",
    "baguetteBaskets": "Корзины для расстойки хлеба для багета",
    "miniBaskets": "Мини-корзины для расстойки хлеба",
    "squareBaskets": "Квадратные корзины для расстойки хлеба",
    "bigBaskets": "Корзины для расстойки нарезанного хлеба",
    "entirelyRattan": "Полностью изготовлен из натурального ротанга",
    "woodBase": "Изготовлен из натурального ротанга на деревянной основе.",
    "tableDough": "ВЕС ТЕСТА",
    "tableMeasures": "ВНЕШНИЕ РАЗМЕРЫ В СМ / ДЮЙМАХ",
    "tableCatalog": "НОМЕР КАТАЛОГА"
  },
  "contact": {
    "text": "<p>Мы готовы ответить на ваши вопросы и запросы предложений с понедельника по пятницу в обычные рабочие часы. Мы постараемся ответить в течение 24 часов. Если ваш вопрос срочный, не стесняйтесь звонить нам по указанным ниже номерам (польский или английский).</p><p>Мы принимаем электронные письма на любом языке.</p>",
    "button": "Оставьте нам сообщение",
    "form": {
      "fn": "Имя",
      "ln": "Фамилия",
      "email": "Электронный адрес",
      "mssg": "Твоё сообщение",
      "send": "Отправить"
    }
  },
  "cookie": {
    "text": "Этот веб-сайт использует файлы cookie для улучшения взаимодействия с пользователем. Более подробную информацию можно найти в разделе Политика конфиденциальности на веб-сайте.",
    "button": "Я понимаю и принимаю"
  },
  "footer": {
    "companyInfo": {
      "title": "Информация о компании",
      "office": "Офис: ",
      "street": "Улица: ",
      "city": "Город: "
    },
    "contact": {
      "title": "обращаться",
      "email": "Электронная почта: ",
      "telephone": "Телефон: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  }
}
