{
  "description": {
    "part1": "",
    "part2": ""
  },
  "heroBanner": "",
  "title": "добро пожаловать в BestBann",
  "menu": {
    "mainPage": "Главная страница",
    "products": "Продукция",
    "aboutUs": "О нас",
    "contact": "Свяжитесь с нами"
  },
  "baskets": {
    "baguette": "Багет",
    "oval": "Овал",
    "round": "Круглый",
    "oblong": "Продолговатый",
    "mini": "Мини-корзины",
    "bigWoodenBase": "Большой нарезанный хлеб",
    "square": "Квадрат"
  },
  "mainSections": {
    "aboutUs": {
      "title": "О нас",
      "content1": "Мы являемся семейной компанией с более чем 12-летним опытом работы в пищевой промышленности. Мы производим корзины для хлеба из натурального ротанга без каких-либо химикатов и отбеливателей.",
      "content2": "Каждый наш продукт изготовлен вручную, с особой тщательностью. Уделяя большое внимание процессу производства, мы можем обеспечить очень высокое качество нашей продукции."
    },
    "products": {
      "title": "Продукты",
      "breadProofing": "Корзина из ротанга для расстойки хлеба",
      "woodenBase": "Корзины с деревянным дном",
      "withLiners": "Корзины с наволочкой",
      "woodenBakingForm": "Формы деревянные для выпечки",
      "button": " Узнать больше"
    },
    "whatMUD": {
      "title": "Что нас отличает?",
      "material": {
        "header": "Натуральный материал из ротанга",
        "content": "Для производства корзин для расстойки хлеба мы используем только натуральный материал из ротанга.<p/> <strong>Без отбеливателей, без химикатов.</strong><p/> Наши корзины изготовлены вручную, поэтому каждую палочку из ротанга тщательно проверяют перед использованием."
      },
      "certificate": {
        "header": "Протоколы испытаний SGS и сертификат PZH",
        "inAccrodance": "Наши <strong>корзины могут безопасно контактировать с пищевыми продуктами</strong> в соответствии с:",
        "point1": "Регламент (ЕС) № 1935/2004 Европейского парламента и Совета от 27 октября 2004 года о материалах и предметах, предназначенных для контакта с пищевыми продуктами",
        "point2": "Германия LFGB (LMBG) Закон о пищевых продуктах и кормах, ст. 30, 31",
        "downloadCert": "Сертификаты загрузки"
      },
      "tailored": {
        "header": "С учетом ваших потребностей",
        "content": "Вы можете заказать корзину для расстойки хлеба из нашего широкого ассортимента форм и размеров или создать свою собственную уникальную корзину. Мы можем настроить размеры, формы или добавить гравировку. <p/><strong>Мы открыты для ваших идей и предложений!</strong>"
      }
    }
  },
  "productsPage": {
    "breadproofing": {
      "description": {
        "paragraph1": "<p>Корзины для опары используются практически в любой пекарне. Они служат для подъема опары для хлеба - благодаря им тесто не разливается, а хлеб после выпечки становится выше. Процесс подъема опары в корзине, благодаря впитыванию части влаги и сохранению тепла, обеспечивает также и лучшую структуру и хрустящую корочку.</p>",
        "paragraph2": "<p>Корзины выполняются из натурального ротанга и дерева. Мы не применяем никаких отбеливателей и вредных для здоровья веществ. Мы используем очень длинные скобы для улучшения стабильности и неразрушимости нашей корзины</p>",
        "paragraph3": "<p>для нашего производства, гарантируют аттестаты SGS и PZH, которые свидетельствуют о безопасности при использовании для кoнтакта с прoдуктами, подтверждающие соответствие:</p>",
        "paragraph4": "<p>Корзины мы производим вручную. Доступны корзины различных моделей и размеров. Круглые, продолговатые, овальные, квадратные. Они выполнены только из ротанга или из ротанга с деревянным дном. В нашем предложении имеются также корзины с гравированным дном - можно заказать один из многих наших узоров или разместить свой собственный. Собственный узор способствует тому, что Ваш хлеб является уникальным и может стать отличной рекламой.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>Многие пекари и домашние пользователи предпочитают использовать <strong>корзины для расстойки хлеба с прокладкой. Они помогают поддерживать корзину в чистоте в течение длительного времени и очень полезны для очень увлажненного липкого хлебного теста.</strong></p>",
        "paragraph2": "<p>Наши лайнеры <strong>изготавливаются вручную из высококачественного материала</strong>, который представляет собой комбинацию лески и хлопка. Эта смесь тканей обеспечивает устойчивость к стирке при высоких температурах. Они оснащены резинкой, которая удерживает их на корзинах, и имеют двойные стежки, которые делают подкладки более прочными.</p>",
        "paragraph3": "<p><strong>Использование вкладышей экономит время пекарей</strong>, которым не нужно так часто мыть корзины. Они обрезаны, чтобы соответствовать форме корзины, поэтому меньше шансов получить складки и складки от ткани на корке хлеба, чем при использовании простого куска ткани.</p>",
        "paragraph4": "<p>Ткань используется для покрытия внутренней части баннер тонов, но это не обязательно.</p>",
        "warning": "<p><strong>Примечание: Корзины предназначены только для подъема опары, они не подходят в качестве формы для выпечки хлеба при высоких температурах. </strong></p>"
      }
    },
    "woodenBakingForms": {
      "description": {
        "paragraph1": "<p>Деревянные формы для выпечки предназначены для выпечки мини-буханок или караваев в духовке. Они идеально подходят для того, чтобы превратить домашнюю выпечку в прекрасный подарок или особый продукт, который клиенты заметят и оценят. Просто поместите бумажный вкладыш внутрь формы, залейте тестом и запекайте в духовке как обычно. При запекании древесина немного потемнеет, потому что она предназначена для одноразового использования. Однако можно повторно использовать форму, поместив новую подкладку внутрь формы и снова запечь в ней.</p>",
        "paragraph2": "<p>Формы изготовлены из <strong>100% натуральной древесины тополя, они биоразлагаемы и пригодны для вторичной переработки</strong>, поэтому их можно безопасно компостировать. Формы выдерживают температуру от -40 ° C до + 220 ° C.</p>"
      }
    }
  },
  "productDetails": {
    "type": "тип",
    "roundBaskets": "Корзины для расстойки хлеба круглые",
    "oblongBaskets": "Продолговатые корзины для расстойки хлеба",
    "ovalBaskets": "Овальные корзины для расстойки хлеба",
    "baguetteBaskets": "Корзины для расстойки хлеба для багета",
    "miniBaskets": "Мини-корзины для расстойки хлеба",
    "squareBaskets": "Квадратные корзины для расстойки хлеба",
    "bigBaskets": "Корзины для расстойки нарезанного хлеба",
    "entirelyRattan": "Полностью изготовлен из натурального ротанга",
    "woodBase": "Изготовлен из натурального ротанга на деревянной основе.",
    "tableDough": "ВЕС ТЕСТА",
    "tableMeasures": "ВНЕШНИЕ РАЗМЕРЫ В СМ / ДЮЙМАХ",
    "tableMeasuresCM": "ВНЕШНИЕ РАЗМЕРЫ В СМ",
    "tableCatalog": "НОМЕР КАТАЛОГА",
    "linersAvailable": "Вкладыши доступны для корзин размером от"
  },
  "contact": {
    "text": "<p>Мы готовы ответить на ваши вопросы и запросы предложений с понедельника по пятницу в обычные рабочие часы. Мы постараемся ответить в течение 24 часов. Если ваш вопрос срочный, не стесняйтесь звонить нам по указанным ниже номерам (польский или английский).</p><p>Мы принимаем электронные письма на любом языке.</p>",
    "button": "Оставьте нам сообщение",
    "form": {
      "fn": "Имя",
      "ln": "Фамилия",
      "email": "Электронный адрес",
      "mssg": "Твоё сообщение",
      "send": "Отправить"
    }
  },
  "needHelp": {
    "title": "У вас есть вопросы?",
    "ourCS": "Наш дружелюбный отдел обслуживания клиентов будет рад ответить на них и проконсультировать вас по вашему выбору!",
    "wholesale": "Если вы владелец или сотрудник пекарни и заинтересованы в оптовом заказе, свяжитесь с нами, отправив электронное письмо по адресу:",
    "individual": "Если вы являетесь индивидуальным покупателем или хотите заказать образец, посетите наш магазин:",
    "message": "Если у вас есть вопросы, вы можете связаться с нами через Messenger или WhatsApp."
  },
  "productInfo": {
    "title": "ИНФОРМАЦИЯ О ПРОДУКТЕ:",
    "line1": "Сделано вручную из натурального ротанга и натурального ротанга  дерева",
    "line2": "Идеально подходит для приготовления традиционного хлеба",
    "line3": "Используется профессионалами в пекарнях, а также для домашнего использования",
    "line4": "Корзина из ротанга через поглощая некоторое количество влаги и поддержания тепла, обеспечивает лучшую структуру хлеба и хрустящую корочку, и желательно нами форма и отличный дизайн",
    "line5": "Европейский производитель",
    "line6": "Не содержит отбеливателей и вредных веществ",
    "line7": "Наша корзина из ротанга имеет ПЖ и SGS тесты, демонстрирующие безопасность использования контакта с пищевыми продуктами, подтверждающие соответствие:",
    "line71": "РАСПОРЯЖЕНИЮ (ЕС) № 1935/2004 ЕВРОПЕЙСКОГО ПАРЛАМЕНТА И СОВЕТА от 27 октября 2004 г., а также",
    "line72": "Закону Германии относительно пищевых продуктов и питания LFGB (LMBG) § 30, 31",
    "line8": "Он также может быть использован для декоративных целей",
    "line9": "Корзины доступны в размерах, указанных в размерах таблицы или подготовленных по индивидуальному заказу",
    "line10": "Приведенные размеры корзин являются внешний размерами (± 5 mm)",
    "line11": "Корзины предназначены только для подъема опары, они не подходят в качестве формы для выпечки хлеба при высоких температурах!"
  },
  "cookie": {
    "text": "Этот веб-сайт использует файлы cookie для улучшения взаимодействия с пользователем. Более подробную информацию можно найти в разделе Политика конфиденциальности на веб-сайте.",
    "button": "Я понимаю и принимаю"
  },
  "footer": {
    "companyInfo": {
      "title": "Информация о компании",
      "office": "Офис: ",
      "street": "Улица: ",
      "city": "Город: "
    },
    "siteMap": "Карта сайта",
    "contact": {
      "title": "обращаться",
      "email": "Электронная почта: ",
      "telephone": "Телефон: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  },
  "aboutUsPage": {
    "thankyou": "Спасибо, что посетили нашу страничку!",
    "welcome": "Нам очень приятно представиться и рассказать вам о нас и о том, что мы делаем. Мы с радостью поделимся более подробной информацией и пообщаемся, поэтому, пожалуйста, не стесняйтесь обращаться к нам!",
    "owners": "Weronika и Michal",
    "familycompany": {
      "title": "СЕМЕЙНАЯ КОМПАНИЯ",
      "text": "Мы - семейная компания с более чем 12-летним опытом работы в пищевой промышленности. Семейные ценности очень важны для нас, поэтому мы относимся к каждому покупателю как к члену нашей замечательной семьи пекарей. Мы позитивны, честны, смелы и полны решимости делать все возможное и создавать только лучшие продукты."
    },
    "ourproducts": {
      "title": "НАШИ ПРОДУКТЫ",
      "text": "Мы производим корзины для расстойки хлеба, также называемые баннетонами, своими руками с особой тщательностью. В течение многих лет мы совершенствовались в этом очень сложном деле, чтобы гарантировать высочайшее качество нашей продукции. Мы глубоко увлечены своей работой."
    },
    "naturalmaterials": {
      "title": "ПРИРОДНЫЕ МАТЕРИАЛЫ",
      "text": "Корзинки изготовлены из натурального ротанга, не содержат консервантов и отбеливателей. Мы тщательно отбираем поставщиков, чтобы гарантировать соответствие материала нашим потребностям."
    },
    "transformingcommunities": {
      "title": "ПРЕОБРАЗОВАНИЕ СООБЩЕСТВ",
      "text": "Посредством непрямого устойчивого создания рабочих мест в отдаленных районах Азии мы даем возможность нашим поставщикам материалов из натурального ротанга, их работникам и всем их семьям разорвать порочный круг бедности и построить более светлое будущее."
    },
    "joinourfamily": {
      "title": "ПРИСОЕДИНЯЙТЕСЬ К СЕМЬЕ BESTBANN BAKERS",
      "text": "Стремясь к постоянному совершенствованию производственных процессов и расширению ассортимента продукции, мы можем предложить корзины для расстойки хлеба различных типов и размеров, которые мы уже доставили почти на все континенты, в более чем 30 стран. Мы успешно сотрудничаем с крупными оптовиками, интернет-магазинами, пекарнями, отелями и ресторанами, а также с индивидуальными покупателями."
    }
  },
  "privacyPolicy": {
    "title": "Политика конфиденциальности",
    "intro": "Мы полностью уважаем конфиденциальность наших клиентов и обеспечиваем полную защиту их личных данных.",
    "dataProtection": "Защита данных",
    "point1": "1. Контактное лицо по вопросам защиты данных",
    "point1text1": "Если у вас есть какие-либо вопросы относительно сбора, обработки или использования ваших личных данных, информации, исправления, блокировки или удаления данных или отзыва вашего согласия, пожалуйста, свяжитесь с:",
    "point2": "2. Обработка личных данных при посещении нашего сайта.",
    "point2text1": "Каждый раз, когда пользователь получает доступ к странице из нашего предложения и каждый раз при вызове файла, данные об этом процессе собираются нами / нашим поставщиком услуг / хоста и сохраняются в файле журнала. Не позднее, чем через семь дней личные данные анонимизируются путем сокращения IP-адреса на уровне домена и передаются нам. ",
    "point2text2": "Данные обрабатываются исключительно из соображений технической безопасности, в частности, для защиты от попыток атак на наш веб-сервер и в анонимной форме для статистических целей. Эти данные не объединяются с другими источниками данных. Далее мы сделаем для вас прозрачным, что происходит с данными и какие меры безопасности мы приняли. ",
    "point2list": {
      "listHeader": "В деталях сохраняется следующая запись данных:",
      "listp1": "название сайта, на который вы заходили,",
      "listp2": "дата и время доступа,",
      "listp3": "количество переданных данных,",
      "listp4": "страница, с которой был запрошен файл (ссылающийся URL),",
      "listp5": "страницы, которые вы открываете на нашем сайте,",
      "listp6": "статус доступа (файл передан, файл не найден и т. д.),",
      "listp7": "используемый веб-браузер и операционная система,",
      "listp8": "название поставщика услуг,",
      "listp9": "полный IP-адрес запрашивающего компьютера,",
      "listp10": "уведомление об успешном звонке."
    },
    "point3": "3. Сбор и хранение персональных данных: тип, цель и использование.",
    "point3text1": "Персональные данные (имя, адрес, адрес электронной почты, номер телефона и т. Д.), Которые вы предоставляете нам (в связи с обработкой заказа, возможной последующей обработкой гарантии), собираются, обрабатываются и / или используются только в целях которому вы предоставили личные данные. Это происходит в рамках применимых правовых норм или только с вашего согласия. ",
    "point3text2": "Данные для исследования рынка, консультирования и / или рекламных целей собираются, обрабатываются и / или используются только в том случае, если вы дали нам свое предварительное согласие. ",
    "point3text3": "Мы зарегистрировали и сохранили согласие, которое вы дали в электронном виде. Вы можете запросить у нас содержание этого согласия в любое время. Для этого напишите нашему контактному лицу по защите данных:  office@bestbann.com",
    "point4": "4. Возражение или отзыв против обработки ваших данных",
    "point4text1": "В этом контексте мы хотели бы отметить, что вы можете отозвать свое согласие в любое время в будущем электронным способом или по почте (пожалуйста, проверьте контактную информацию выше). После получения вашего возражения мы больше не будем использовать и обрабатывать соответствующие данные в маркетинговых целях и немедленно прекратим отправлять вам рекламные материалы. Данные, которые необходимы для выставления счетов и бухгалтерского учета и / или подлежат установленным законом срокам хранения, не затрагиваются возражением. ",
    "point4text2": "Мы используем ваше имя, адрес, адрес электронной почты и номер телефона для обработки вашего заказа или обработки вашего запроса. При необходимости мы передадим ваши персональные данные правильному получателю в компании для обработки вашего запроса. Они будут удалены по истечении установленного законом срока хранения. ",
    "point4text3": "Как правило, ваши личные данные не будут переданы третьим лицам, даже в отрывках, если это не предусмотрено правовым стандартом или вы не дали своего согласия. ",
    "point4text4": "Поскольку мы используем поставщиков услуг для выполнения и обработки обработки, договорные отношения регулируются положениями Общего регламента защиты данных (GDPR). Для доставки товаров мы пользуемся услугами поставщиков услуг доставки, таких как UPS, DPD, DHL, а также различных транспортных компаний, которые получают имена и адреса наших клиентов. ",
    "point5": "5. Ваши права",
    "point5list": {
      "listHeader": "У вас есть следующие права по отношению к нам в отношении ваших личных данных: ",
      "listp1": "Право на информацию",
      "listp1text": "Вы можете запросить информацию о ваших личных данных, обрабатываемых нами. В частности, вы можете получить информацию о целях обработки, категории персональных данных, категориях получателей, которым ваши данные были или будут раскрыты, запланированном сроке хранения, наличии права на исправление, удаление, ограничение обработка или возражение, наличие права на подачу жалобы, происхождение ваших данных, если мы их не собирали, а также наличие автоматизированного принятия решений, включая профилирование и, при необходимости, значимую информацию о них.",

      "listp2": "Право на исправление или удаление",
      "listp2text": "Вы можете немедленно потребовать исправления неверных личных данных или дополнения ваших личных данных, хранящихся у нас. Вы можете запросить удаление ваших личных данных, хранящихся у нас, за исключением случаев, когда обработка необходима для осуществления права на свободу выражения мнений и информации, для выполнения юридического обязательства, по причинам общественного интереса или для утверждения, исполнения или защиты юридических требований. ",

      "listp3": "Право на ограничение",
      "listp3text": "Вы можете запросить ограничение обработки ваших личных данных, если вы оспариваете правильность данных, обработка является незаконной, но вы отказываетесь удалить ее, и нам больше не нужны данные, но они нужны вам для утверждения, использования или защиты судебные иски или вы подали возражение против обработки. ",

      "listp4": "Право на переносимость данных",
      "listp4text": "Вы можете получить свои персональные данные, которые вы нам предоставили, в структурированном, общем и машиночитаемом формате или запросить их передачу другому ответственному лицу. ",

      "listp5": "Право на возражение против дальнейшей обработки",
      "listp5text": "Вы можете в любой момент отозвать свое согласие, данное нам. В результате нам больше не разрешается продолжать обработку данных на основании этого согласия в будущем. ",
      "listp6": "Право жаловаться",
      "listp6text": "Вы можете пожаловаться в надзорный орган. Как правило, вы можете обратиться в надзорный орган вашего обычного места жительства или работы или в штаб-квартиру нашей компании. "
    },
    "point6": "6. Безопасность ",
    "point6text1": "Информация, которую вы отправляете нам по электронной почте в незашифрованном виде, может быть прочитана третьими лицами во время передачи. Поэтому юридически безопасное общение по электронной почте не гарантируется. Мы используем фильтры против нежелательной рекламы («фильтры спама»), которые также могут автоматически классифицировать обычные электронные письма как нежелательную рекламу и удалять их. Электронные письма, содержащие вредоносное ПО («вирусы»), также автоматически удаляются нами.",
    "point6text2": "Если вы хотите отправить нам конфиденциальные данные (например, платежные данные), мы рекомендуем вам зашифровать их и, если возможно, также подписать их в электронном виде, чтобы предотвратить несанкционированный доступ и фальсификацию во время передачи или отправить данные нам по обычной почте. ",
    "point6text3": "Мы приняли технические и организационные меры для защиты личных данных наших клиентов, сотрудников и / или поставщиков от несанкционированного доступа, повреждения, потери, уничтожения и / или манипуляций. Они постоянно проверяются и адаптируются к последнему слову техники. Чтобы обеспечить конфиденциальность общения с вами, мы используем так называемое шифрование SSL (Secure Socket Layers).",
    "point7": "7. Файлы cookie",
    "point7text1": "Наш веб-сайт использует в нескольких местах так называемые файлы cookie. Это небольшие текстовые файлы, которые хранятся на вашем компьютере и сохраняются вашим браузером. Файлы cookie используются, чтобы сделать наше предложение более удобным для пользователя (некоторые записи с вашей стороны хранятся таким образом, что вам не нужно повторять их повторно) и более безопасным. Эти файлы cookie позволяют нам анализировать, как пользователи используют наши веб-сайты, чтобы мы могли разрабатывать контент в соответствии с потребностями посетителей. Кроме того, файлы cookie позволяют нам измерять эффективность конкретной рекламы и определять ее размещение, например будет выполняться в зависимости от тематических интересов пользователя. Мы используем «сеансовые куки». Файлы cookie не причиняют вреда вашему компьютеру и не содержат вирусов. Большинство веб-браузеров автоматически принимают файлы cookie. Однако всегда можно изменить настройки вашего браузера, если вы не хотите отправлять информацию. Вы по-прежнему можете использовать предложения на нашем веб-сайте без ограничений (исключение: конфигураторы), или вы не сможете использовать предложения на нашем веб-сайте в полном объеме.",
    "point8": "8. Google Analytics",
    "point8text1": "Этот веб-сайт использует Google Analytics, службу веб-аналитики, предоставляемую Google, Inc. («Google»). Google Analytics использует файлы cookie, которые представляют собой текстовые файлы, размещаемые на вашем компьютере, чтобы помочь веб-сайту проанализировать, как пользователи используют сайт. Информация, сгенерированная файлом cookie об использовании вами веб-сайта (включая ваш IP-адрес), будет передаваться и храниться Google на серверах в Соединенных Штатах. В случае активации анонимности IP, Google усекает / анонимизирует последний октет IP-адреса для государств-членов Европейского Союза, а также для других сторон Соглашения о Европейском экономическом пространстве. Только в исключительных случаях полный IP-адрес отправляется на серверы Google в США и сокращается ими. От имени поставщика веб-сайта Google будет использовать эту информацию для оценки использования вами веб-сайта, составления отчетов о деятельности веб-сайта для операторов веб-сайта и предоставления других услуг, связанных с деятельностью веб-сайта и использованием Интернета, поставщику веб-сайта. Google не будет связывать ваш IP-адрес с другими данными, хранящимися в Google. Вы можете отказаться от использования файлов cookie, выбрав соответствующие настройки в своем браузере. Однако обратите внимание, что в этом случае вы не сможете использовать все функции этого веб-сайта. Кроме того, вы можете предотвратить сбор и использование данных (файлов cookie и IP-адреса) Google, загрузив и установив надстройку браузера, доступную по адресу (https://tools.google.com/dlpage/gaoptout?hl=en-GB). ",
    "point8text2": "Вы можете отказаться от использования Google Analytics, перейдя по следующей ссылке. На компьютере будет установлен файл cookie отказа, который предотвратит сбор ваших данных при посещении этого веб-сайта в будущем: Отключить Google Analytics Дополнительную информацию об условиях использования и конфиденциальности данных можно найти на странице http://www.google.com/analytics/terms/gb.html или https://support.google.com/analytics/answer/6004245. ? hl = en. Обратите внимание, что на этом веб-сайте код Google Analytics дополняется gat._anonymizeIp (); для обеспечения анонимного сбора IP-адресов (так называемое IP-маскирование). ",
    "point9": "9. Изменения в Политике конфиденциальности.",
    "point9list": {
      "listp1": "1. Политика конфиденциальности может быть изменена без предварительного уведомления.",
      "listp2": "2. Вопросы, касающиеся Политики конфиденциальности, следует направлять по адресу: office@bestbann.com",
      "listp3": "Последнее изменение: 26/09/2020"
    },
    "outro": "Присылайте любые вопросы, заявки и предложения, касающиеся защиты вашей конфиденциальности, в частности личных данных, по адресу office@bestbann.com или по телефону +48.692933069."
  },
  "cart": {
    "visit": "Магазин",
    "go": "Поехали!"
  }
}
