{
  "description": {
    "part1": "",
    "part2": ""
  },
  "heroBanner": "",
  "title": "добро пожаловать в BestBann",
  "menu": {
    "mainPage": "Главная страница",
    "products": "Продукция",
    "aboutUs": "О нас",
    "contact": "Свяжитесь с нами"
  },
  "mainSections": {
    "aboutUs": {
      "title": "О нас",
      "content1": "Мы являемся семейной компанией с более чем 9-летним опытом работы в пищевой промышленности. Мы производим корзины для хлеба из натурального ротанга без каких-либо химикатов и отбеливателей.",
      "content2": "Каждый наш продукт изготовлен вручную, с особой тщательностью. Уделяя большое внимание процессу производства, мы можем обеспечить очень высокое качество нашей продукции."
    },
    "products": {
      "title": "Продукты",
      "breadProofing": "Корзина из ротанга для расстойки хлеба",
      "woodenBase": "Корзины с деревянным дном",
      "withLiners": "Корзины с наволочкой",
      "woodenBakingForm": "Формы деревянные для выпечки",
      "button": " Узнать больше"
    },
    "whatMUD": {
      "title": "Что нас отличает?",
      "material": {
        "header": "Натуральный материал из ротанга",
        "content": "Для производства корзин для расстойки хлеба мы используем только натуральный материал из ротанга.<br/> <strong>Без отбеливателей, без химикатов.</strong><br/> Наши корзины изготовлены вручную, поэтому каждую палочку из ротанга тщательно проверяют перед использованием."
      },
      "certificate": {
        "header": "Протоколы испытаний SGS и сертификат PZH",
        "inAccrodance": "Наши <strong>корзины могут безопасно контактировать с пищевыми продуктами</strong> в соответствии с:",
        "point1": "Регламент (ЕС) № 1935/2004 Европейского парламента и Совета от 27 октября 2004 года о материалах и предметах, предназначенных для контакта с пищевыми продуктами",
        "point2": "Германия LFGB (LMBG) Закон о пищевых продуктах и кормах, ст. 30, 31"
      },
      "tailored": {
        "header": "С учетом ваших потребностей",
        "content": "Вы можете заказать корзину для расстойки хлеба из нашего широкого ассортимента форм и размеров или создать свою собственную уникальную корзину. Мы можем настроить размеры, формы или добавить гравировку. <br/><strong>Мы открыты для ваших идей и предложений!</strong>"
      }
    }
  }
}
