{
  "description": {
    "part1": "Um loszulegen, ändere <1>src/App(DE).js</1> speicheren und neuladen.",
    "part2": "Ändere die Sprachen zwischen deutsch und englisch mit Hilfe der beiden Schalter."
  },
  "heroBanner": "",
  "title": "coś po francusku",
  "menu": {
    "mainPage": "Accueil",
    "products": "Produits",
    "aboutUs": "À propos de nous",
    "contact": "Contactez"
  },
  "mainSections": {
    "aboutUs": {
      "title": "À propos de nou",
      "content1": "<strong>Nous sommes une entreprise familiale</strong>avec plus de 9 ans d’expérience dans l’industrie alimentaire. Nous fabriquons des <strong>bannetons moule bie à pain en rotin naturel</strong>, sans produits chimiques ni agents de blanchiment.",
      "content2": "Tous nos produits sont <strong>fabriqués à la main</strong>, avec le plus grand soin. En accordant une grande attention au processus de production, nous pouvons assurer une <strong> très haute qualité</strong> de nos produits."
    },
    "products": {
      "title": "Des produits",
      "breadProofing": "Bannetons moule bie en rotin",
      "woodenBase": "Bannetons avec base en bois",
      "withLiners": "Bannetons avec doublures",
      "woodenBakingForm": "Moules de cuisson en bois",
      "button": "En savoir plus"
    },
    "whatMUD": {
      "title": "Qu'est-ce qui nous differencie?",
      "material": {
        "header": "Rotin naturel",
        "content": "Nous utilisons uniquement du rotin naturel pour la fabrication des bannetons à pain.<p/> <strong>Pas de javel, pas de produits chimiques.</strong><p/> Nos bannetons sont faits à la main, donc chaque bâtonnet de rotin est soigneusement vérifié avant utilisation."
      },
      "certificate": {
        "header": "Rapports de test SGS et certificat PZH",
        "inAccrodance": "Nos bannetons <strong>peuvent être en contact avec les aliments en toute sécurité</strong>, conformément à:",
        "point1": "Règlement (CE) n ° 1935/2004 du Parlement européen et du Conseil du 27 octobre 2004 concernant les matériaux et objets destinés à entrer en contact avec des denrées alimentaires",
        "point2": "Allemagne LFGB (LMBG) Loi sur les aliments art. 30, 31"
      },
      "tailored": {
        "header": "Adapté à vos besoins",
        "content": "Vous pouvez commander un bannetons à pain dans notre vaste gamme de formes et de tailles ou créer votre propre panier. Nous pouvons personnaliser les dimensions, les formes ou ajouter une gravure. <p/><strong>Nous sommes ouverts à vos idées et suggestions!</strong>"
      }
    }
  }
}
