{
  "description": {
    "part1": "Um loszulegen, ändere <1>src/App(DE).js</1> speicheren und neuladen.",
    "part2": "Ändere die Sprachen zwischen deutsch und englisch mit Hilfe der beiden Schalter."
  },
  "heroBanner": "",
  "title": "coś po francusku",
  "menu": {
    "mainPage": "Accueil",
    "products": "Produits",
    "aboutUs": "À propos de nous",
    "contact": "Contactez"
  },
  "links": {
    "home": "/fr/",
    "breadProofing": "/fr/banneton-a-pain",
    "roundBaskets": "/fr/ronde-banneton-a-pain",
    "oblongBaskets": "/fr/oblongue-banneton-a-pain",
    "ovalBaskets": "/fr/ovale-banneton-a-pain",
    "baguetteBaskets": "/fr/baguette-banneton-a-pain",
    "miniBaskets": "/fr/mini-pains-bannetons",
    "squareBaskets": "/fr/carree-banneton-a-pain",
    "bigSlicedBaskets": "/fr/grande-pain-tranche-banneton",
    "woodenBakingForms": "/fr/moules-de-cuisson-en-bois",
    "withLiners": "/fr/bannetons-avec-doublures",
    "breadBaskets": "/fr/corbeille-a-pain",
    "aboutUs": "/fr/sur-la-societe",
    "contact": "/fr/contact-2",
    "bambooFiber": "/fr/fibre-de-bambou-baskets",
    "bambooRound": "/fr/ronde-fibre-de-bambou-baskets",
    "bambooOblong": "/fr/oblongue-fibre-de-bambou-baskets",
    "privacyPolicy": "/fr/politique-de-confidentialite",
    "engraved": "/fr/gravures",
    "impressum": "/fr/legal-notice",
    "plasticRound": "/fr/paniers-ronds-en-plastique",
    "plasticOblong": "/fr/paniers-oblongs-en-plastique",
    "corkRound": "/fr/paniers-ronds-en-liege",
    "corkOblong": "/fr/paniers-oblongs-en-liege",
    "corkOval": "/fr/paniers-ovales-en-liege",
    "corkRectangular": "/fr/paniers-rectangulaires-en-liege",
    "corkBaguette": "/fr/paniers-a-baguettes-en-liege",
    "corkEngraved": "/fr/paniers-en-liege graves"
  },
  "baskets": {
    "baguette": "Forme baguette",
    "oval": "Forme ovale",
    "round": "Forme ronde",
    "oblong": "Forme oblongue",
    "mini": "Mini bannetons",
    "bigWoodenBase": "Gros pain tranché",
    "square": "Forme carrée",
    "roundSmall": "Ronde petit",
    "oblongSmall": "Oblongue petit",
    "rectangular": "Rectangulaire",
    "engraved": "Bannetons avec fond gravé"
  },
  "mainSections": {
    "aboutUs": {
      "title": "BestBann",
      "content1": "Nous sommes une <strong>entreprise familiale</strong> avec plus de 14 ans d'expérience dans l'industrie alimentaire, spécialisée dans les bannetons moule bie à pain. Nous fabriquons des <strong>bannetons à pain à partir de matériaux naturels comme le rotin et le liège</strong>. Dans notre offre, vous pouvez également trouver des bannetons en plastique et des bannetons mixtes en fibre de bambou et en plastique.",
      "content2": "Nos bannetons moule bie en rotin naturel sont <strong>fabriqués à la main</strong>, avec le plus grand soin et sans utilisation d'agent de blanchiment ou d'autres produits chimiques. En accordant une grande attention au processus de fabrication, nous sommes en mesure de garantir une <strong>très haute qualité</strong> de nos produits.",
      "content3": "<strong>Les bannetons en granulés de liège</strong> sont notre propre invention, pour laquelle nous avons <strong>déposé un brevet</strong>. Ils peuvent être lavés sous l'eau des restes de farine et de pâte, ce qui constitue une simplification importante en termes de maintien de la propreté des bannetons."
    },
    "products": {
      "title": "Des produits",
      "rattan": "Bannetons moule bie en rotin",
      "rattanLink": "/fr/bannetons-moule-bie-en-rotin",
      "cork": "Bannetons moule bie en liège",
      "corkLink": "/fr/bannetons-moule-bie-en-liège",
      "plastic": "Bannetons en polypropylène",
      "plasticLink": "/fr/bannetons-en-polypropylene",
      "engraved": "Bannetons avec base gravée",
      "engravedLink": "/fr/bannetons-avec-base-gravee",
      "bamboo": "Bannetons en fibre de bambou et plastique",
      "bambooLink": "/fr/bannetons-en-fibre-de-bambou-et-plastique",
      "liners": "Doublures pour bannetons",
      "linersLink": "/fr/doublures-pour-bannetons",
      "button": "En savoir plus"
    },
    "whatMUD": {
      "title": "Qu'est-ce qui nous differencie?",
      "material": {
        "header": "Rotin naturel",
        "content": "Nous utilisons uniquement du rotin naturel pour la fabrication des bannetons à pain.<p/> <strong>Pas de javel, pas de produits chimiques.</strong><p/> Nos bannetons sont faits à la main, donc chaque bâtonnet de rotin est soigneusement vérifié avant utilisation."
      },
      "certificate": {
        "header": "Rapports de test SGS et certificat PZH",
        "inAccrodance": "Nos bannetons <strong>peuvent être en contact avec les aliments en toute sécurité</strong>, conformément à:",
        "point1": "Règlement (CE) n ° 1935/2004 du Parlement européen et du Conseil du 27 octobre 2004 concernant les matériaux et objets destinés à entrer en contact avec des denrées alimentaires",
        "point2": "Allemagne LFGB (LMBG) Loi sur les aliments art. 30, 31",
        "downloadCert": "Télécharger les certificats"
      },
      "tailored": {
        "header": "Adapté à vos besoins",
        "content": "Vous pouvez commander un bannetons à pain dans notre vaste gamme de formes et de tailles ou créer votre propre panier. Nous pouvons personnaliser les dimensions, les formes ou ajouter une gravure. <p/><strong>Nous sommes ouverts à vos idées et suggestions!</strong>"
      }
    }
  },
  "productsPage": {
    "breadproofing": {
      "title": "Banneton moule bie en rotin pour la cuisson du pain",
      "details": "<p>La préparation de produits de boulangerie sucrés ou salés nécessite un peu de patience et de dévouement. Le travail est beaucoup plus facile si l'on dispose d'une recette éprouvée et d'accessoires professionnels. Notre entreprise propose d'excellents <strong>bannetones en rotin pour la fermentation du pain</strong>, fabriqués à la main à partir des meilleurs matériaux naturels. Ils sont donc esthétiques et, surtout, ils permettent de faire de grandes et délicieuses miches. Nous vous invitons à consulter notre vaste gamme et à commander vos paniers à pain dès maintenant !</p>",
      "why": {
        "title": "Pourquoi utiliser le banneton ?",
        "description": "<p>Beaucoup de gens ne réalisent pas à quel point il est important de bien conserver la pâte pendant qu'elle lève. Elle doit être maintenue à la bonne température, puis transférée dans un récipient spécial. La meilleure façon de procéder est de placer la pâte dans un <strong>banneton à pain en rotin</strong>. Les pains auront ainsi une forme et une symétrie idéales, sans creux inutiles susceptibles d'entraîner l'affaissement de la pâte. En outre, le <strong>processus de levée</strong> confère au pain un cœur moelleux à la texture merveilleusement poreuse, et la croûte qui l'entoure est agréablement croustillante.</p>"
      },
      "select": {
        "title": "Comment choisir un panier pour l'épreuvage ?",
        "description": "<p>Chaque client peut avoir des exigences différentes en ce qui concerne les articles proposés. Il vaut donc la peine de réfléchir, avant l'achat, à la <strong>banneton à pain en rotin</strong> qui répondra le mieux à vos besoins. Bien entendu, la caractéristique distinctive la plus importante des <strong>bannetones paniers</strong> est la taille. Les bannetons de petite et de grande taille méritent tous deux d'être pris en considération. Ces derniers vous permettront de cuire des pains pesant plus de 2 kilogrammes. La forme du <strong>panier de fermentation</strong> joue également un rôle important : il est bon qu'elle soit similaire à la forme dans laquelle la pâte sera cuite ou à la taille du four afin de le remplir efficacement.</p>"
      },
      "quality": {
        "title": "Bannetons en rotin de haute qualité",
        "description": "<p>Vous comptez sur les produits que vous achetez pour fonctionner de manière fiable dans votre cuisine ou votre boulangerie pendant longtemps. Il est donc important de souligner que nos <strong>paniers à pain</strong> sont de la plus <strong>haute qualité, fabriqués à la main</strong> avec le plus grand soin. Elles sont fabriquées en rotin, une matière première dérivée du palmier Rotang, qui pousse dans les régions tropicales d'Asie. Chaque <strong>banneton</strong> à pâte est léger, durable et résistant à la déformation. Nous n'utilisons pas de substances nocives ni d'agents de blanchiment pendant la production. Les articles conviennent au contact alimentaire, comme le confirment les agréments et certificats correspondants.</p>"
      },
      "preparationBeforeUsage": {
        "title": "Préparer le banneton en rotin à l'emploi",
        "description": "<p>Une fois que vous avez compris les caractéristiques uniques des <strong>bannetons à pain</strong>, il est également utile de savoir comment les préparer pour leur utilisation. Chaque nouvelle <strong>corbeille en rotin</strong> doit être légèrement humidifiée avec de l'eau, puis l'intérieur doit être uniformément saupoudré de farine ou recouvert d'un revêtement spécial. N'oubliez pas que ces produits ne conviennent pas à la cuisson, mais uniquement <strong>à l'étuvage de la pâte</strong>.</p>"
      },
      "preparation": {
        "title": "Préparation du pain dans un banneton",
        "description": "<p>Il existe de nombreuses recettes pour préparer un délicieux pain maison, mais les ingrédients de base sont presque toujours de la farine de blé ou de seigle, de l'eau, du sel et, bien sûr, du levain. La pâte doit avoir une consistance optimale et doit donc être bien pétrie à la main ou à l'aide d'un batteur électrique. La pâte est ensuite placée dans des <strong>paniers à pain en rotin</strong> et la surface est saupoudrée de farine. Pour que la pâte lève correctement, il est conseillé de la placer dans un endroit chaud et de la couvrir. Lorsque la pâte a suffisamment levé, elle est prête à être cuite, ayant atteint la hauteur et la consistance idéales.</p>"
      },
      "takingCareOfBaskets": {
        "title": "Comment entretenir les paniers à pain ?",
        "description": "<p>Après chaque utilisation, il est nécessaire de vérifier l'état de la banneton. Il est recommandé d'enlever les résidus de pâte ou de farine et de laisser sécher le <strong>panier en rotin</strong> à température ambiante. Des brosses sèches à poils souples sont utiles pour le nettoyage. <strong>Les bannetons</strong> fabriqués dans ce matériau ne doivent pas être rincés à l'eau, car ils absorberaient trop d'eau, ce qui entraînerait la formation de moisissures. Ils ne doivent pas non plus être traités avec des détergents. Il est préférable de les conserver dans un endroit sec, à l'abri de la poussière.</p>"
      },
      "breadBasketOffer": {
        "title": "Offre de banneton à l'épreuve du pain en rotin",
        "description": "<p>Nous comprenons que les clients ont des attentes différentes, c'est pourquoi nous avons préparé une large gamme de <strong>produits de fermentation du pain</strong>. Les paniers à pain en rotin sont disponibles en plusieurs tailles et modèles. Les grands modèles qui peuvent contenir une grande quantité de pâte sont un bon choix. Selon vos préférences, vous pouvez choisir des articles ronds, ovales, oblongs ou carrés, qui peuvent également être fabriqués sur une base en bois. Une option intéressante est de faire graver la base - nous pouvons graver n'importe quelle inscription ou dessin sur la surface, ce qui rend les <strong>bannetons uniques</strong> !</p>"
      },
      "orderBreadProofingBaskets": {
        "title": "Commandez un banneton moule bie maintenant !",
        "description": "<p>Le développement continu de notre entreprise nous a permis de proposer une large gamme d'excellentes <strong>bannetones moule bie à pain</strong>. Nous avons des <strong>corbeilles à pain en rotin</strong> qui raviront les boulangers professionnels et les amateurs de pâtisserie domestique. Il convient de mentionner que nous coopérons avec des magasins, des grossistes ou des restaurants, en offrant des prix compétitifs et un service professionnel. Nous vous invitons à venir voir ce que nous offrons !</p>"
      },
      "description": {
        "paragraph1": "<p>Les paniers à lever sont utilisés dans pratiquement toutes les boulangeries. Ils servent à faire lever la pâte à pain – grâce à eux la pâte ne déborde pas et le pain, une fois cuit, est plus haut. <strong>La cuisson dans le banneton, par l'absorption d'une partie d’humidité et le maintien de la chaleur, assure également une meilleure structure du pain et de la croûte croustillante.</strong></p>",
        "paragraph2": "<p><strong>Les bannetons moule bie sont fabriqués en rotin naturel et en bois. Nous n'utilisons pas d’eau de Javel et de substances nocives.</strong> Nous utilisons des agrafes très longues pour améliorer la stabilité et l’indestructibilité de notre bannetons. </p>",
        "paragraph3": "<p>Les matériaux de haute qualité utilisés dans notre fabrication sont certifiés par les institutions SGS et PZH qui témoignent de la sécurité de l'utilisation des produits pour le contact alimentaire, garantissant la conformité à:</p>",
        "paragraph4": "<p><strong>ENos bannetons sont fabriqués manuellement.</strong> Ils sont disponibles en différents modèles et tailles. Ronde, oblongue, ovale, carrée, triangulaire. Fabriqués uniquement en rotin ou en rotin avec fond en bois. Dans notre offre, nous avons aussi des paniers à fond gravé - vous pouvez commander un de nos nombreux modèles ou mettre votre propre gravure. Votre modèle personnalisé rend votre pain unique et peut fournir une excellente publicité.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>De nombreux boulangers et utilisateurs à domicile préfèrent utiliser <strong>des bannetones à pain recouverts de doublures.</strong> Ils aident à <strong>garder le panier propre plus longtemps et sont très utiles avec les pâtes à pain très hydratées et collantes.</strong></p>",
        "paragraph2": "<p>Nos doublures sont <strong>faites à la main, à partir d'un matériau de haute qualité</strong>, kqui est une combinaison de ligne et de coton. Ce mélange de tissus assure une résistance au lavage à haute température. Ils sont dotés d'une bande élastique qui les maintient en place sur les bannetons et ont des points doubles, ce qui rend les doublures plus solides.</p>",
        "paragraph3": "<p><strong>L'utilisation de doublures fait gagner du temps </strong>aux boulangers, qui n'ont pas à nettoyer les bannetons si souvent. Ils sont coupés pour épouser la forme du panier, il est donc moins probable que les plis et les rides du tissu apparaissent dans la croûte du pain que lors de l'utilisation du morceau de tissu ordinaire.</p>",
        "paragraph4": "<p>Les doublures sont utilisés pour couvrir l'intérieur des bannetons mais ils ne sont pas nécessaires.</p>",
        "warning": "<p><strong>Note: Les paniers sont conçus seulement pour laisser lever la pâte, ne convient pas comme moules pour la cuisson du pain à des températures élevées.</strong></p>"
      }
    },
    "woodenBakingForms": {
      "description": {
        "paragraph1": "<p>Les moules de cuisson en bois sont conçus pour cuire des mini pains ou des gâteaux au four. Ils sont idéaux pour faire de la pâtisserie maison le cadeau parfait ou un produit spécial que les clients remarqueront et apprécieront. Il suffit de placer la doublure en papier à l'intérieur du moule, de remplir de pâte et de cuire au four comme d'habitude. Le bois s'assombrit légèrement lorsqu'il est cuit, car il est conçu pour être à usage unique. Cependant, il est possible de réutiliser le moule, de placer le nouveau revêtement à l'intérieur du moule et de le cuire à nouveau.</p>",
        "paragraph2": "<p>Les moules sont faits <strong>de bois de peuplier 100% naturel, ils sont biodégradables et recyclables</strong>, ils peuvent donc être compostés en toute sécurité. Les moisissures tolèrent des températures allant de -40 ° C à + 220 ° C (-104 ° F à + 428 ° F).</p>"
      }
    },
    "engraved": {
      "description": {
        "paragraph1": "<p>Nous proposons également des <strong>bannetons avec un fond gravé</strong> - vous pouvez commander l'un de nos nombreux motifs ou placer le vôtre. Votre propre motif rend votre pain unique et peut constituer une excellente publicité.</p>",
        "paragraph2": "<p>Les bannetons de levage sont utilisés dans presque toutes les boulangeries. Ils servent à faire lever la pâte à pain - grâce à eux, la pâte ne déborde pas sur les côtés et le pain est plus haut après la cuisson. <strong>La levée dans un banneton, grâce à l'absorption d'une partie de l'humidité et au maintien de la chaleur, assure également une meilleure structure du pain et une croûte plus croustillante</strong>.</p>",
        "paragraph3": "<p><strong>Les bannetons sont fabriqués en rotin et en bois naturels</strong>. Nous n'utilisons pas d'agents de blanchiment ni de substances nocives. Les agrafes extra longues que nous utilisons garantissent une plus grande durabilité des bannetons.</p>",
        "paragraph4": "<p><strong>Nous fabriquons nos bannetons à la main</strong>. Ils sont disponibles en différents modèles et tailles. Ronds, oblongs, ovales, carrés et autres.</p>",
        "warning": "<p>Remarque : les bannetons sont uniquement destinés à faire lever la pâte à pain, ils ne sont pas utilisés comme moule de cuisson. À haute température, ils peuvent brûler !</p>"
      }
    },
    "cork": {
      "description": {
        "paragraph1": "<p>Les bannetons de levage sont utilisés dans presque toutes les boulangeries. Ils sont utilisés pour faire lever la pâte à pain - grâce à eux, la pâte ne déborde pas sur les côtés et le pain après cuisson est plus grand. <strong>La levée dans un banneton, en absorbant une partie de l'humidité et en gardant la chaleur, assure également une meilleure structure du pain et une croûte plus croustillante</strong>. Il existe de nombreux types de bannetons à pain sur le marché - rotin, osier, plastique, bannetons en pulpe de bois, mais <strong>seule notre société produit des bannetons en liège</strong>.</p>",
        "paragraph2": "<p><strong>Les bannetons en granulés de liège naturel sont notre invention innovante, pour laquelle nous avons déposé un brevet</strong>. Bien que les paniers n'aient pas de trous ou de perforations visibles, la pâte qui lève respire et le processus de fermentation se déroule parfaitement à travers les micro-espaces entre les fractions de granulés de liège. Grâce à la rugosité naturelle du liège, nous obtenons l'effet d'une bonne adhésion de la farine sur les bords intérieurs des formes, ce qui <strong>empêche la pâte de coller et l'aide à tomber des bannetons</strong> une fois le processus de fermentation terminé. </p>",
        "paragraph3": "<p><strong>Les bannetons sont durables et peuvent être lavés de nombreuses fois</strong>, même à l'eau chaude. Le matériau liège, grâce à la présence de tanins dans sa composition et à l'absence de substances protéiques sujettes à la décomposition, conserve sa <strong>résistance aux moisissures</strong>, ce qui constitue un grand avantage par rapport aux bannetons en rotin ou en osier, qui sont relativement vite soumis à de tels processus. Sa surface et sa structure ne constituent pas un terrain propice aux champignons et aux moisissures et ne créent pas de conditions propices à leur colonisation. Le matériau liège présente une résistance accrue à la corrosion biologique résultant de l'humidité et des conditions propices aux processus de pourrissement que l'on trouve souvent dans les boulangeries. Les paniers en liège ont de très bonnes propriétés d'isolation thermique, ce qui favorise la levée de la pâte à pain en retenant une partie de la chaleur à l'intérieur du banneton.</p>",
        "paragraph4": "<p>Nos bannetons sont disponibles en plusieurs modèles et tailles. Ronds, oblongs, ovales, carrés. Nous proposons également des bannetons dont le fond est gravé - vous pouvez commander l'un de nos nombreux modèles ou placer le vôtre. Votre propre design rend votre pain unique et peut être une excellente publicité.</p>",
        "warning": "<p><strong>Remarque : les bannetons ne peuvent être utilisés que pour faire lever la pâte à pain, jamais pour cuire du pain à haute température, car ils peuvent brûler!</strong></p>"
      }
    },
    "plastic": {
      "description": {
        "paragraph1": "<p>Les bannetons en plastique polypropylène combinent les principaux avantages des bannetons en rotin, à savoir une <strong>bonne ventilation et un aspect artisanal</strong> grâce aux cercles de farine formés sur le pain, tout en éliminant le principal problème de l'apparition de moisissures à l'intérieur, ce qui se traduit par <strong>une durée de vie estimée plus longue</strong>.</p>",
        "paragraph2": "<p>Les bannetons en polypropylène peuvent être utilisés dans les petites boulangeries, par les boulangers soucieux avant tout de l'hygiène, ainsi que par les grandes boulangeries industrielles qui doivent réduire le temps consacré au nettoyage des bannetons.</p>",
        "paragraph3": "<p>Les bannetons sont conçus pour la levée et la fermentation de la pâte à pain, qui, après cuisson, se tient, ne déborde pas et est plus haute. En faisant la fermentation dans des bannetons, <strong>la structure du pain est meilleure et la croûte est plus croustillante</strong>, car les paniers gardent la chaleur à l'intérieur.</p>",
        "paragraph4": "<p>Nos bannetons sont fabriqués en polypropylène conçu pour les produits en contact avec les aliments. Ils sont très hygiéniques, <strong>lavables au lave-vaisselle</strong>, ce qui empêche le développement de moisissures à l'intérieur et permet de garder les paniers parfaitement propres. En outre, ils <strong>répondent aux exigences du système HACCP</strong>. Nous disposons des rapports de test SGS et du certificat PZH confirmant la haute qualité de nos produits, qui ne contiennent aucun composé ou métal nocif, de sorte qu'ils peuvent entrer en contact avec les aliments en toute sécurité, conformément à:</p>",
        "paragraph5": "<p>Nos bannetons en plastique ont été conçus en Pologne, par la société BestBann. Ils sont fabriqués en coopération avec des producteurs asiatiques.</p>",
        "paragraph6": "<p>Dans notre offre, vous trouverez les formes les plus populaires de bannetons - ronds et oblongs, dans différentes tailles. Ils peuvent être utilisés avec des doublures, pour des pâtes plus hydratées, ou sans, pour un aspect plus traditionnel et artisanal.</p>",
        "paragraph7": "<p>Les bannetons en polypropylène sont disponibles à la vente dans certains pays : BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR.</p>",
        "warning": "<p><strong>Remarque : les bannetons ne doivent être utilisés que pour la fermentation de la pâte à pain, jamais pour la cuisson du pain à haute température !</strong></p>"
      }
    },
    "bambooFiber": {
      "description": {
        "paragraph1": "<p>Les bannetons en plastique de fibre de bambou sont <strong>un produit unique</strong>, les <strong>premiers bannetons à pain au monde fabriqués de fibre de bambou et plastique</strong>. Ils combinent les principaux avantages des paniers en rotin, à savoir <strong>une bonne ventilation</strong> et un aspect artisanal grâce aux cercles de farine sur le pain, tout en éliminant le principal problème de la moisissure à l'intérieur, ce qui se traduit par une durée <strong>d'utilisation estimée plus longue</strong>.</p>",
        "paragraph2": "<p>Les bannetons en fibre de bambou et plastique peuvent être utilisés dans <strong>les petites boulangeries</strong>, par les boulangers qui se soucient avant tout de l'hygiène, mais aussi par <strong>les grandes boulangeries industrielles</strong>, qui ont besoin de réduire le temps passé à nettoyer les paniers.</p>",
        "paragraph3": "<p>Les bannetons sont conçus <strong>pour le levage et la fermentation de la pâte à pain</strong>, qui tient bien, ne coule pas et est plus haute après la cuisson. La fermentation dans les paniers <strong>permet d'améliorer la structure du pain et de donner une croûte plus croustillante car ils retiennent la chaleur à l'intérieur.</p>",
        "paragraph4": "<p>Nos bannetons sont fabriqués à partir de fibres de bambou (40%), d'amidon de maïs (30%) et de PP de qualité alimentaire (30%). Le contenu de <strong>70% d'ingrédients naturels</strong> rend notre produit plus respectueux de l'environnement que les bannetons fabriqués entièrement en PP.</p>",
        "paragraph5": "<p>Les bannetons en fibre de bambou et PP sont <strong>très hygiéniques</strong>, ils peuvent être lavés en toute sécurité au lave-vaisselle, ce qui empêche la formation de moisissures à l'intérieur et permet de garder les paniers <strong>parfaitement propres</strong>. De plus, ils répondent aux exigences du système HACCP. Nous disposons <strong>des rapports de test SGS et du certificat PZH</strong> qui prouvent la haute qualité de nos produits, qui ne contiennent aucun composé ou métal nocif, de sorte qu'ils peuvent entrer en contact avec les aliments en toute sécurité, conformément à:</p>",
        "paragraph6": "<p>Nos bannetons à pain en fibre de bambou et plastique sont <strong>conçus en Pologne, par BestBann</strong>. Elles sont produites en coopération avec des fabricants asiatiques.</p>",
        "paragraph7": "<p>YVous pouvez commander les formes les plus populaires de paniers - rondes et oblongues, toutes deux avec des tailles différentes. Ils peuvent être utilisés avec des doublures, pour une pâte plus hydratée, ou sans doublure, pour obtenir un aspect plus traditionnel et artisanal.</p>",
        "paragraph8": "<p>Les bannetons en fibre de bambou et plastique sont disponibles à la vente dans certains pays: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR.</p>",
        "warning": "<p><strong>Remarque : Les bannetons ne peuvent être utilisés que pour la fermentation de la pâte à pain, jamais pour la cuisson du pain à haute température!</strong></p>"
      }
    }
  },

  "productDetails": {
    "type": "type",
    "roundBaskets": "Paniers à pain rond",
    "oblongBaskets": "Paniers à pain oblongs",
    "ovalBaskets": "Paniers à pain ovales",
    "baguetteBaskets": "Paniers de levée de pain baguette",
    "miniBaskets": "Mini paniers à pain",
    "squareBaskets": "Paniers à pain carrés",
    "bigBaskets": "Grands paniers de levée de pain tranché",
    "entirelyRattan": "Entièrement en rotin naturel",
    "woodBase": "Fabriqué en rotin naturel et base en bois",
    "tableDough": "POIDS DE LA PÂTE",
    "tableMeasures": "MESURES EXTERNES EN CM / INCHES",
    "tableMeasuresCM": "MESURES EXTERNES EN CM",
    "tableCatalog": "NUMÉRO DE CATALOGUE",
    "bambooRoundSmall": "Petit banneton rond",
    "bambooRoundLarge": "Grand banneton rond",
    "bambooRoundSmallLiners": "Petit banneton rond avec doublure",
    "bambooRoundLargeLiners": "Grand banneton rond avec doublure",
    "bambooRound": "Bannetons à pain rond en fibre de bambou et plastique",
    "bambooOblong": "Bannetons à pain oblongs en fibre de bambou et plastique",
    "bambooOblongSmall": "Petits paniers oblongs",
    "bambooOblongLarge": "Grands paniers oblongs",
    "bambooOblongSmallLiners": "Petits paniers oblongs avec doublure",
    "bambooOblongLargeLiners": "Grands paniers oblongs avec doublure",
    "linersAvailable": "Les doublures sont disponibles pour des tailles de panier allant de",
    "corkRound": "Paniers en liège ronds",
    "corkOblong": "Paniers en liège oblongs",
    "corkOval": "Paniers en liège ovales",
    "corkBaguette": "Paniers à baguettes en liège",
    "corkRectangular": "Paniers en liège rectangulaires",
    "corkEngraved": "Paniers en liège gravés",
    "corkPlain": "Banneton uni",
    "plasticRound": "Paniers en plastique oblongs",
    "plasticOblong": "Paniers en plastique ronds",
    "corkGroovedSides": "Banneton à côtés rainurés",
    "corkGrooved": "Banneton rainuré",
    "engravedMessage": "Disponible dans toutes les formes et tailles !"
  },

  "contact": {
    "text": "<p>Nous sommes disponibles pour répondre à vos questions et demandes de devis du lundi au vendredi aux heures normales de bureau. Nous faisons de notre mieux pour vous répondre dans les 24 heures. Si votre affaire est urgente, n'hésitez pas à nous appeler aux numéros ci-dessous (polonais ou anglais).</p><p>Nous acceptons les e-mails dans toutes les langues.</p>",
    "button": "Laissez nous un message",
    "form": {
      "fn": "Prénom",
      "ln": "Nom de famille",
      "email": "Adresse électronique",
      "mssg": "Votre message",
      "send": "Envoyer"
    }
  },
  "cookie": {
    "info": "Ce site Web utilise des cookies pour améliorer l'expérience utilisateur. Plus d'informations peuvent être trouvées dans la section Politique de confidentialité du site Web.",
    "preferences": "Vous pouvez également personnaliser vos préférences en matière de cookies. Choisissez les types de cookies que vous souhaitez accepter.",
    "save": "Garder sélectionné",
    "button": "Je comprends et j'accepte",
    "decline": "Rejeter tous les",
    "marketing": "Marketing",
    "analytics": "Analytique",
    "functional": "Fonctionnel"
  },
  "needHelp": {
    "title": "Avez-vous des questions?",
    "ourCS": "Notre sympathique service client se fera un plaisir d'y répondre et de vous conseiller sur votre choix!",
    "wholesale": "Si vous êtes propriétaire ou employé d'une boulangerie et que vous êtes intéressé par une commande en gros, veuillez nous contacter en envoyant un email à:",
    "individual": "Si vous êtes un client individuel ou souhaitez commander un échantillon, veuillez visiter notre magasin:",
    "message": "Pour des questions rapides, vous pouvez nous contacter via Messenger ou WhatsApp"
  },
  "breadBasketsPage": {
    "title": "Banneton moule bie",
    "description": "<p>De plus en plus de gens apprécient les avantages du pain fait maison, qui a un goût unique. Il a une belle apparence, une croûte croustillante, un intérieur moelleux et un arôme unique. Il peut être enrichi de divers additifs, tels que des graines ou des fruits, et reste bon pour la santé car il est fabriqué à partir d'ingrédients naturels et simples. Si vous êtes à la recherche des meilleurs accessoires de boulangerie, vous devriez également choisir <strong>un panier pour faire lever et durcir la pâte à pain</strong>. Nous vous proposons des produits en rotin qui vous permettront d'obtenir des pains dodus, symétriques et très savoureux. Nous vous invitons à consulter notre offre !</p>",
    "fashionForHomemade": {
      "title": "Le pain fait maison gagne en popularité",
      "description": "<p>La mode du fait maison se développe depuis des années. Au lieu d'acheter des produits tout prêts, beaucoup d'hommes et de femmes prennent le temps de créer des produits de boulangerie ingénieux à partir de recettes qu'ils ont trouvées sur Internet ou qui leur ont été transmises par leurs ancêtres. Les motivations sont très diverses : certains le font pour des raisons de santé, dans le cadre d'un régime particulier, tandis que d'autres le considèrent comme un hobby. Quelle que soit la raison, il y a une grande satisfaction à faire son propre pain, surtout si l'on utilise des produits de qualité tels qu'une <strong>banneton moule bie pour faire lever la pâte et cuire le pain</strong>.</p>"
    },
    "whichBasket": {
      "title": "Quel type de panier banneton choisir ?",
      "paragraph1": "<p>Pour les particuliers : Il est très important que l'utilisateur soit satisfait du produit acheté. Il est donc utile de connaître ses attentes avant de passer commande. Quels sont les éléments à prendre en compte pour choisir les meilleurs accessoires ? Tout d'abord, tenez compte de la taille du pain que vous allez cuire. <strong>Les paniers de fermentation</strong> les plus petits permettent de faire lever des pâtes de moins d'un kilogramme, tandis que <strong>les bannetons</strong> plus grands sont idéaux si vous préférez les produits de grande taille. Les clients doivent également tenir compte de la forme souhaitée du panier, par exemple ronde ou oblongue, car il est important de l'adapter au récipient dans lequel le pain sera cuit.</p>",
      "paragraph2": "<p><strong>Pour les professionnels et les boulangers</strong> : Avant de choisir <strong>les bannetons</strong>, réfléchissez au type de paniers de fermentation et de levage le mieux adapté à la pâte utilisée : s'agira-t-il <strong>de bannetons moule bie en rotin et en liège</strong>, populaires dans les boulangeries artisanales ? Ou des <strong>bannetones en fibre de bambou, en plastique et en polypropylène</strong>, utilisés dans les grandes boulangeries industrielles parce qu'ils sont faciles à nettoyer et à entretenir ? Les pâtes à pain varient également en fonction de leur teneur en eau. Pour les pâtes à forte teneur en eau, nous recommandons des <strong>doublures qui empêchent la pâte de coller au panier</strong>. La forme et la taille des paniers à banneton sont également importantes et doivent être choisies de manière à ce que la pâte remplisse parfaitement les paniers et s'insère dans l'espace de fermentation.</p>"
    },
    "mainUseOfBaskets": {
      "title": "Utilisation principale des bannetons à pain",
      "description": "<p>Que le boulanger soit novice ou expert, l'espoir est que le résultat soit toujours délicieux. Pour obtenir une bonne reproductibilité dans ce domaine, il est utile d'investir dans d'excellents accessoires. Nous proposons d'excellents <strong>bannetons pour la fermentation du pain</strong>. Ils vous permettent de réaliser le processus de fermentation qui permet à la pâte de bien lever et de garder sa forme après avoir été transférée sur la plaque de cuisson. Vous obtiendrez ainsi des pains merveilleusement dodus, à la croûte dorée et croustillante et au cœur délicieux.</p>"
    },
    "beforeUsing": {
      "title": "Avant d'utiliser les bannetons",
      "description": "<p>Beaucoup de gens ne prêtent pas beaucoup d'attention à la fermentation, mais il suffit de voir les effets de la fermentation pour comprendre son importance. Avant d'utiliser les <strong>bnnetons de fermentation et de levage du pain</strong>, il est nécessaire de les préparer, car même un petit foyer de moisissure peut avoir un effet négatif sur la cuisson. Avant d'utiliser le <strong>panier à banneton</strong> pour la première fois, humidifiez-le légèrement avec de l'eau, puis saupoudrez-le généreusement de farine. Après l'utilisation du panier, il est nécessaire d'enlever la farine restante et de nettoyer le centre avec une brosse sèche afin qu'il ne reste qu'une fine couche de farine sur le banneton. Lors de la prochaine utilisation, il n'est pas nécessaire de mouiller les paniers, il suffit de les saupoudrer généreusement de farine.</p>"
    },
    "breadBaking": {
      "title": "Cuisson du pain avec un banneton de fermentation",
      "description": "<p>Que l'on fasse du pain à la maison ou dans une boulangerie professionnelle, il est important de s'assurer que toutes les étapes de la recette sont suivies à la lettre. Les pains traditionnels sont généralement fabriqués à partir de farine de seigle ou de blé, de levain, de sel et d'eau. Les ingrédients sont soigneusement mélangés et pétris, puis formés en boules ou en oblongs. La pâte est ensuite placée dans un <strong>panier à banneton</strong> fariné pour lever. Après quelques heures, la pâte est prête à être cuite. Il suffit alors de la sortir du panier et de l'enfourner dans un four très chaud ou dans un four spécial en pierre.</p>"
    },
    "highQuality": {
      "title": "Bannetones moule bie à pain de haute qualité",
      "description": "<p>Les articles utilisés dans la préparation des aliments doivent être de grande qualité. C'est pourquoi les <strong>bannetones à pain</strong> les plus populaires de notre gamme sont fabriquées à partir de matériaux naturels. Nous fabriquons nos <strong>produits de fermentation</strong> en liège, en bois ou en rotin, un matériau obtenu à partir du palmier Rotang. Les corbeilles sont donc résistantes à l'usure et fonctionnent parfaitement pendant longtemps. Bien entendu, tous nos produits disposent des certificats et agréments nécessaires pour certifier qu'ils sont destinés à être utilisés en contact avec des denrées alimentaires.</p>"
    },
    "extensiveOffer": {
      "title": "Une large gamme de bannetons à pain",
      "description": "<p>Nous voulons répondre de manière exemplaire aux besoins de nos clients, c'est pourquoi nous proposons différents types de <strong>produits d'étuvage</strong>. <strong>Les bannetons en rotin</strong> sont fabriqués à la main et se présentent sous différentes formes et tailles. Vous avez le choix entre des modèles ronds, oblongs ou carrés, fabriqués en rotin ou en fibre de bambou avec ajout de plastique. Ce dernier permet à la pâte de respirer et minimise le risque de moisissure. Elles peuvent également être lavées au lave-vaisselle. Il est important de rappeler que <strong>les produits de fermentation du pain</strong> ne doivent pas être utilisés pour <strong>la cuisson du pain</strong> à haute température !</p>"
    },
    "buyBreadRisingBaskets": {
      "title": "Acheter des bannetones moule bie à pain",
      "description": "<p>Vous connaissez déjà l'utilité des <strong>produits de fermentation du pain</strong>, alors jetez un coup d'œil à notre offre. Nous avons préparé des suggestions pour les boulangeries professionnelles et les boulangers amateurs. Nous travaillons volontiers avec des magasins, des grossistes, des écoles de boulangerie ou des restaurants. Nous garantissons un excellent service et des prix compétitifs. N'hésitez pas à commander des bannetones moule bie à pain!</p>"
    }
  },
  "aboutUsPage": {
    "thankyou": "Merci d'avoir visité notre page!",
    "welcome": "Nous sommes très heureux de pouvoir nous présenter et vous parler de nous et de ce que nous faisons. Nous partagerons avec plaisir plus de détails et discuterons, alors n'hésitez pas à nous contacter!",
    "owners": "Weronika et Michal",
    "familycompany": {
      "title": "ENTREPRISE FAMILIALE",
      "text": "Nous sommes une entreprise familiale avec plus de 14 ans d’expérience dans l’industrie alimentaire. Les valeurs familiales sont très importantes pour nous et c'est pourquoi nous traitons chaque client comme un membre de notre grande famille de boulangers. Nous sommes positifs, honnêtes, courageux et déterminés à donner le meilleur de nous-mêmes et à créer uniquement les meilleurs produits."
    },
    "ourproducts": {
      "title": "NOS PRODUITS",
      "text": "Nous produisons de nos propres mains des paniers à pain, également appelés bannetons, avec le plus grand soin. Depuis de nombreuses années, nous nous améliorons dans ce métier très difficile pour assurer la plus haute qualité de nos produits. Nous sommes profondément engagés et passionnés par notre travail."
    },
    "naturalmaterials": {
      "title": "MATÉRIAUX NATURELS",
      "text": "Les bannetons sont en rotin naturel, ne contiennent ni conservateurs ni agents de blanchiment. Nous sélectionnons soigneusement nos fournisseurs pour nous assurer que le matériau est adapté à nos besoins."
    },
    "transformingcommunities": {
      "title": "TRANSFORMER LES COMMUNAUTÉS",
      "text": "En créant indirectement des emplois durables dans des régions éloignées d'Asie, nous donnons les moyens à nos fournisseurs de matériaux en rotin naturel, à leurs travailleurs et à toutes leurs familles de briser le cycle de la pauvreté et de bâtir un avenir meilleur."
    },
    "joinourfamily": {
      "title": "REJOIGNEZ NOTRE FAMILLE BESTBANN BAKERS",
      "text": "Avec la volonté d'améliorer continuellement les processus de production et d'élargir la gamme de produits, nous sommes en mesure de proposer de nombreux types et tailles de paniers à pain, que nous avons déjà livrés sur presque tous les continents, dans plus de 30 pays. Nous coopérons avec succès avec d'énormes grossistes, des magasins en ligne, des boulangeries, des hôtels et des restaurants, ainsi qu'avec des clients particuliers."
    }
  },
  "productInfo": {
    "title": "INFORMATIONS SUR LE PRODUIT:",
    "line1": "Fabriqués manuellementen en rotin naturel ou en rotin naturel et en bois",
    "line2": "Idéal pour la préparation du pain artisanal traditionnel",
    "line3": "Parfait pour les boulangeries et pour un usage domestique",
    "line4": "Par l'absorption d'une partie d’humidité et le maintien de la chaleur, assure également une meilleure structure du pain et de la croûte croustillante. Donne forme désirée et magnifique motif d'anneaux farineuses",
    "line5": "Producteur européen",
    "line6": "Nous n'utilisons pas d’eau de Javel et de substances nocives",
    "line7": "SPour les Bannetons en rotin qui entrent en contact direct avec les aliments ont fourni des certificat appropriés - PZH et SGS rapports d'essai, garantissant la conformité à:",
    "line71": "RÈGLEMENT (CE) Nº 1935/2004 DU PARLEMENT EUROPÉEN ET DU CONSEIL DU 27 OCTOBRE 2004, et",
    "line72": "la loi allemande sur les aliments LFGB (LMBG) § 30, 31",
    "line8": "Il peut également être utilisé comme décoration",
    "line9": "Les Bannetons sont disponibles dans les tailles indiquées dans de table ou préparés sous la commande individuelle",
    "line10": "Les dimensions sont des dimensions externes (± 5 mm)",
    "line11": "Les paniers sont conçus seulement pour laisser lever la pâte, ne convient pas comme moules pour la cuisson du pain à des température élevées!",
    "bamboo": {
      "line1": "<strong>Produit unique</strong>, premières bannetons à pain au monde en fibre de bambou et plastique, <strong>conçues en Pologne, à BestBann</strong>.",
      "line2": "La fibre de bambou est l'ingrédient principal (40%), elle contient également de l'amidon de maïs (30%) et du PP de qualité alimentaire comme adhésif (30%).",
      "line3": "Ils sont <strong>très hygiéniques</strong>, peuvent être lavés au lave-vaisselle et répondent aux exigences du système HACCP.",
      "line4": "Les <strong>rapports de test SGS et le certificat PZH</strong> confirment la sécurité de l'utilisation en contact avec les aliments, ne contenant aucun composé ou métal nocif.",
      "line5": "Les bannetons sont produits en coopération avec un fabricant asiatique",
      "line6": "Ils peuvent être utilisés avec ou sans doublure",
      "line7": "Par rapport aux paniers en rotin, <strong>la durée d'utilisation estimée est beaucoup plus longue</strong>, car les paniers en fibre de bambou et PP ne présentent pas de moisissures.",
      "line8": "Comparés aux paniers en plastique, les paniers en fibre de bambou et PP sont <strong>plus écologiques</strong> - ils contiennent 70 % d'ingrédients naturels.",
      "line9": "Les bannetons sont biodégradables dans de bonnes conditions."
    },
    "cork": {
      "line1": "Bannetons fabriqués à partir de granulés de liège naturel, provenant d'Europe.",
      "line2": "Idéal pour la préparation du pain traditionnel.",
      "line3": "Utilisé par les professionnels dans les boulangeries, ainsi que pour un usage domestique.",
      "line4": "Grâce à l'absorption d'une partie de l'humidité et à la rétention de la chaleur, le banneton de liège assure une meilleure structure du pain et le croustillant de la croûte, ainsi que la forme et le motif merveilleux souhaités.",
      "line5": "Grâce aux micro-espaces dans les fractions de granulés, la pâte respire, ce qui favorise le processus de fermentation.",
      "line6": "Grâce à la rugosité naturelle du liège, nous obtenons l'effet d'une bonne adhésion de la farine sur les bords intérieurs du banneton, ce qui empêche la pâte de coller et facilite sa chute après le processus de levage.",
      "line7": "Les bannetons en liège sont durables et peuvent être lavés plusieurs fois, même à l'eau chaude.",
      "line8": "Le matériau liège, grâce à la présence de tanins dans sa composition et à l'absence de substances protéiques sujettes à la décomposition, conserve sa résistance aux moisissures et présente une résistance accrue à la corrosion biologique résultant de l'humidité et des conditions propices aux processus de pourrissement souvent rencontrés dans les boulangeries.",
      "line9": "Un produit européen, certifié par l'Institut National d'Hygiène comme pouvant entrer en contact avec les aliments.",
      "line10": "Les bannetons sont disponibles dans les tailles indiquées dans le tableau ou dans des dimensions adaptées aux commandes individuelles.",
      "line11": "Les dimensions indiquées sont les dimensions extérieures (± 5 mm).",
      "line12": "Les bannetons sont destinés uniquement à la levée de la pâte à pain, ils ne peuvent pas être utilisés comme forme de cuisson !"
    },
    "plastic": {
      "line1": "Bannetons en polypropylène de qualité alimentaire, <strong>conçus en Pologne, par BestBann</strong>.",
      "line2": "<strong>Très hygiéniques, lavables au lave-vaisselle</strong>, conformes aux exigences HACCP.",
      "line3": "<strong>Les rapports de test SGS et le certificat PZH</strong> (Institut national d'hygiène) confirment la sécurité alimentaire, les bannetons ne contiennent aucun composé ou métal nocif.",
      "line4": "Peut être utilisé avec ou sans doublure.",
      "line5": "Par rapport aux bannetons en rotin, la <strong>durée de vie estimée est beaucoup plus longue</strong>, car les bannetons en plastique ne développent pas de moisissures.",
      "line6": "Les bannetons sont fabriqués en collaboration avec un producteur asiatique.",
      "line7": "Les bannetons en plastique sont disponibles à la vente dans les pays suivants : BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR",
      "line8": "Les bannetons sont uniquement destinés à faire lever la pâte à pain, ils ne peuvent pas être utilisés comme moule de cuisson !"
    }
  },
  "footer": {
    "companyInfo": {
      "title": "Informations",
      "office": "Bureau: ",
      "street": "Rue: ",
      "city": "Ville: "
    },
    "siteMap": "Plan du site",
    "contact": {
      "title": "Contactez",
      "email": "Courriel: ",
      "telephone": "Téléphone: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  },
  "privacyPolicy": {
    "title": "Politique de confidentialité",
    "intro": "Nous respectons pleinement la vie privée de nos clients et veillons à ce que leurs données personnelles soient entièrement protégées.",
    "dataProtection": "Protection des données",
    "point1": "1. Personne de contact pour la protection des données",
    "point1text1": "Si vous avez des questions concernant la collecte, le traitement ou l'utilisation de vos données personnelles, les informations, la correction, le blocage ou la suppression de données ou la révocation de votre consentement, veuillez contacter: ",
    "point2": "2. Traitement des données personnelles lorsque vous visitez notre site Web",
    "point2text1": "Chaque fois qu'un utilisateur accède à une page de notre offre et chaque fois qu'un fichier est appelé, des données sur ce processus sont collectées par nous / notre fournisseur de service / hôte et stockées dans un fichier journal. Au bout de sept jours au plus tard, les données personnelles sont anonymisées en raccourcissant l'adresse IP au niveau du domaine et nous sont transmises.",
    "point2text2": "Les données sont traitées exclusivement pour des raisons de sécurité technique, notamment pour se défendre contre les tentatives d'attaques sur notre serveur web et sous forme anonyme à des fins statistiques. Ces données ne sont pas fusionnées avec d'autres sources de données. Dans ce qui suit, nous rendrons transparent pour vous ce qu'il advient des données et les mesures de sécurité que nous avons prises.",
    "point2list": {
      "listHeader": "En détail, l'enregistrement de données suivant est enregistré:",
      "listp1": "nom du site consulté,",
      "listp2": "date et heure d'accès,",
      "listp3": "quantité de données transférées,",
      "listp4": "la page à partir de laquelle le fichier a été demandé (URL de référence),",
      "listp5": "les pages que vous consultez sur notre site Internet,",
      "listp6": "l'état d'accès (fichier transféré, fichier introuvable, etc.),",
      "listp7": "le navigateur Web et le système d'exploitation utilisés,",
      "listp8": "nom du prestataire de services,",
      "listp9": "l'adresse IP complète de l'ordinateur demandeur,",
      "listp10": "notification si l'appel a réussi."
    },
    "point3": "3. Collecte et stockage des données personnelles: type, finalité et utilisation",
    "point3text1": "Les données personnelles (nom, adresse, adresse e-mail, numéro de téléphone, etc.) que vous nous fournissez (dans le cadre du traitement de la commande, du traitement ultérieur éventuel de la garantie) ne sont collectées, traitées et / ou utilisées qu'aux fins de dont vous avez fourni les données personnelles. Cela a lieu dans le cadre des dispositions légales applicables ou uniquement avec votre consentement. ",
    "point3text2": "Les données à des fins d'études de marché, de conseil et / ou de publicité ne sont collectées, traitées et / ou utilisées que si vous nous avez donné votre consentement préalable. ",
    "point3text3": "Nous avons enregistré et enregistré le consentement que vous avez donné par voie électronique. Vous pouvez nous demander le contenu de ce consentement à tout moment. À cet effet, veuillez envoyer un e-mail à notre personne de contact pour la protection des données: office@bestbann.com ",
    "point4": "4. Opposition ou révocation contre le traitement de vos données",
    "point4text1": "Dans ce contexte, nous attirons votre attention sur le fait que vous pouvez à tout moment révoquer votre consentement pour l'avenir par voie électronique ou par courrier (veuillez consulter les coordonnées ci-dessus). Après réception de votre opposition, nous n'utiliserons et ne traiterons plus les données concernées à des fins de marketing et cesserons immédiatement de vous envoyer du matériel publicitaire. Les données nécessaires à des fins de facturation et de comptabilité et / ou soumises à des délais de conservation légaux ne sont pas affectées par une objection. ",
    "point4text2": "Nous utilisons votre nom, adresse, adresse e-mail et numéro de téléphone pour traiter votre commande ou pour traiter votre demande. Si nécessaire, nous transmettrons vos données personnelles au bon destinataire au sein de l'entreprise pour traiter votre demande. Ils seront supprimés après l'expiration des délais de conservation légaux. ",
    "point4text3": "En règle générale, vos données personnelles ne seront pas transmises à des tiers, même sous forme d'extraits, à moins que cela ne soit prescrit par une norme légale ou que vous ayez donné votre consentement. ",
    "point4text4": "Dans la mesure où nous utilisons des prestataires de services pour effectuer et traiter le traitement, les relations contractuelles sont régies par les dispositions du Règlement général sur la protection des données (RGPD). Pour la livraison des marchandises, nous utilisons des prestataires de services d'expédition tels que UPS, DPD, DHL ainsi que diverses sociétés de transport qui reçoivent les noms et adresses de nos clients.",
    "point5": "5. Vos droits",
    "point5list": {
      "listHeader": "Vous disposez des droits suivants à notre égard en ce qui concerne vos données personnelles:",
      "listp1": "Droit à l'information",
      "listp1text": "Vous pouvez demander des informations sur vos données personnelles que nous traitons. En particulier, vous pouvez obtenir des informations sur les finalités du traitement, la catégorie de données personnelles, les catégories de destinataires auxquels vos données ont été ou seront divulguées, la durée de conservation prévue, l'existence d'un droit de rectification, de suppression, de restriction de traitement ou opposition, l'existence d'un droit de déposer une réclamation, l'origine de vos données, si nous ne les avons pas collectées, ainsi que l'existence d'une prise de décision automatisée comprenant un profilage et, le cas échéant, des informations significatives sur leurs coordonnées. ",

      "listp2": "Droit de rectification ou de suppression",
      "listp2text": "Vous pouvez immédiatement demander la correction de données personnelles incorrectes ou la complétion de vos données personnelles que nous stockons. Vous pouvez demander la suppression de vos données personnelles que nous stockons, sauf si le traitement est nécessaire pour exercer le droit à la liberté d'expression et d'information, pour remplir une obligation légale, pour des raisons d'intérêt public ou pour faire valoir, exercer ou défendre des actions en justice. ",

      "listp3": "Droit de restriction",
      "listp3text": "Vous pouvez demander la limitation du traitement de vos données personnelles si vous contestez l'exactitude des données, le traitement est illicite, mais vous refusez de les supprimer et nous n'avons plus besoin des données, mais vous en avez besoin pour affirmer, exercer ou défendre des réclamations légales ou vous vous êtes opposé au traitement.",

      "listp4": "Droit à la portabilité des données",
      "listp4text": "Vous pouvez recevoir vos données personnelles que vous nous avez fournies dans un format structuré, commun et lisible par machine ou demander qu'elles soient transmises à une autre personne responsable. ",

      "listp5": "Droit de s'opposer au traitement ultérieur",
      "listp5text": "Vous pouvez révoquer votre consentement une fois donné à tout moment. En conséquence, nous ne sommes plus autorisés à poursuivre le traitement des données sur la base de ce consentement à l'avenir. ",
      "listp6": "Droit de se plaindre",
      "listp6text": "Vous pouvez vous plaindre auprès d'une autorité de contrôle. En règle générale, vous pouvez contacter l'autorité de surveillance de votre lieu de résidence ou de travail habituel ou de notre siège social."
    },
    "point6": "6. Sécurité ",
    "point6text1": "Les informations que vous nous envoyez non cryptées par e-mail peuvent éventuellement être lues par des tiers lors de leur transmission. Une communication juridiquement sécurisée par e-mail n'est donc pas garantie. Nous utilisons des filtres contre la publicité indésirable («filtres anti-spam»), qui peuvent également classer automatiquement les e-mails normaux comme publicité indésirable et les supprimer. Les e-mails contenant des logiciels malveillants («virus») sont également automatiquement supprimés par nous. ",
    "point6text2": "Si vous souhaitez nous envoyer des données sensibles (par exemple des données de paiement), nous vous recommandons de les crypter et, si possible, de les signer également par voie électronique afin d'éviter tout accès non autorisé et la falsification lors de la transmission ou de nous envoyer les données par courrier conventionnel. ",
    "point6text3": "Nous avons pris des mesures techniques et organisationnelles pour protéger les données personnelles de nos clients, employés et / ou fournisseurs contre l'accès non autorisé, les dommages, la perte, la destruction et / ou la manipulation. Ceux-ci sont contrôlés en permanence et adaptés à l'état de la technique. Pour garantir la confidentialité des communications avec vous, nous utilisons le cryptage dit SSL (Secure Socket Layers).",
    "point7": "7. Cookies",
    "point7text1": "Notre site Web utilise à plusieurs endroits des cookies. Ce sont de petits fichiers texte qui sont stockés sur votre ordinateur et enregistrés par votre navigateur. Les cookies sont utilisés pour rendre notre offre plus conviviale (certaines entrées de votre part sont stockées de manière à ce que vous n'ayez pas à les répéter à plusieurs reprises) et plus sécurisée. Ces cookies nous permettent d'analyser la manière dont les utilisateurs utilisent nos sites Web afin que nous puissions concevoir le contenu en fonction des besoins des visiteurs. De plus, les cookies nous permettent de mesurer l'efficacité d'une annonce particulière et de déterminer son emplacement, par ex. à faire en fonction des intérêts thématiques des utilisateurs. Nous utilisons des 'cookies de session'. Les cookies n'endommagent pas votre ordinateur et ne contiennent pas de virus. La plupart des navigateurs Web acceptent automatiquement les cookies. Cependant, il est toujours possible de modifier les paramètres de votre navigateur si vous ne souhaitez pas envoyer les informations. Vous pouvez toujours utiliser les offres de notre site Web sans restrictions (exception: configurateurs) ou vous ne pourrez peut-être pas utiliser les offres de notre site Web dans leur intégralité. ",
    "point8": "8. Google Analytics",
    "point8text1": "Ce site Web utilise Google Analytics, un service d'analyse Web fourni par Google, Inc. («Google»). Google Analytics utilise des «cookies», qui sont des fichiers texte placés sur votre ordinateur, pour aider le site Internet à analyser l'utilisation du site par ses utilisateurs. Les informations générées par le cookie concernant votre utilisation du site Web (y compris votre adresse IP) seront transmises et stockées par Google sur des serveurs aux États-Unis. En cas d'activation de l'anonymisation IP, Google tronquera / anonymisera le dernier octet de l'adresse IP pour les États membres de l'Union européenne ainsi que pour les autres parties à l'accord sur l'Espace économique européen. Uniquement dans des cas exceptionnels, l'adresse IP complète est envoyée et raccourcie par les serveurs de Google aux États-Unis. Au nom du fournisseur du site Web, Google utilisera ces informations dans le but d'évaluer votre utilisation du site Web, de compiler des rapports sur l'activité du site Web pour les exploitants de site Web et de fournir d'autres services liés à l'activité du site Web et à l'utilisation d'Internet au fournisseur du site Web. Google n'associera votre adresse IP à aucune autre donnée détenue par Google. Vous pouvez refuser l'utilisation de cookies en sélectionnant les paramètres appropriés de votre navigateur. Cependant, veuillez noter que si vous faites cela, vous ne pourrez peut-être pas utiliser toutes les fonctionnalités de ce site Web. En outre, vous pouvez empêcher la collecte et l'utilisation de données par Google (cookies et adresse IP) en téléchargeant et en installant le plug-in de navigateur disponible sous (https://tools.google.com/dlpage/gaoptout?hl=fr-FR). Vous pouvez refuser l'utilisation de Google Analytics en cliquant sur le lien suivant. Un cookie de désactivation sera installé sur l'ordinateur, ce qui empêche la future collecte de vos données lors de la visite de ce site: Désactivez Google Analytics",
    "point8text2": "Vous trouverez de plus amples informations concernant les conditions d'utilisation et la confidentialité des données à l'adresse http://www.google.com/analytics/terms/gb.html ou à l'adresse https://support.google.com/analytics/answer/6004245 ? hl = fr. Veuillez noter que sur ce site Web, le code Google Analytics est complété par 'gat._anonymizeIp ();'' pour garantir une collecte anonyme des adresses IP (ce que l'on appelle le masquage IP). ",
    "point9": "9. Modifications de la politique de confidentialité",
    "point9list": {
      "listp1": "1. La politique de confidentialité peut changer, sans notification préalable.",
      "listp2": "2. Les questions relatives à la politique de confidentialité doivent être adressées à: office@bestbann.com",
      "listp3": "Dernière modification: 26/09/2020"
    },
    "outro": "Veuillez adresser vos questions, candidatures et suggestions relatives à la protection de votre vie privée, et des données personnelles en particulier, à office@bestbann.com ou par téléphone au +48.692933069. "
  },
  "cart": {
    "visit": "Boutique",
    "go": "Allons-y!"
  }
}
