{
  "description": {
    "part1": "Um loszulegen, ändere <1>src/App(DE).js</1> speicheren und neuladen.",
    "part2": "Ändere die Sprachen zwischen deutsch und englisch mit Hilfe der beiden Schalter."
  },
  "heroBanner": "",
  "title": "coś po francusku",
  "menu": {
    "mainPage": "Accueil",
    "products": "Produits",
    "aboutUs": "À propos de nous",
    "contact": "Contactez"
  },
  "mainSections": {
    "aboutUs": {
      "title": "À propos de nou",
      "content1": "<strong>Nous sommes une entreprise familiale</strong>avec plus de 9 ans d’expérience dans l’industrie alimentaire. Nous fabriquons des <strong>bannetons moule bie à pain en rotin naturel</strong>, sans produits chimiques ni agents de blanchiment.",
      "content2": "Tous nos produits sont <strong>fabriqués à la main</strong>, avec le plus grand soin. En accordant une grande attention au processus de production, nous pouvons assurer une <strong> très haute qualité</strong> de nos produits."
    },
    "products": {
      "title": "Des produits",
      "breadProofing": "Bannetons moule bie en rotin",
      "woodenBase": "Bannetons avec base en bois",
      "withLiners": "Bannetons avec doublures",
      "woodenBakingForm": "Moules de cuisson en bois",
      "button": "En savoir plus"
    },
    "whatMUD": {
      "title": "Qu'est-ce qui nous differencie?",
      "material": {
        "header": "Rotin naturel",
        "content": "Nous utilisons uniquement du rotin naturel pour la fabrication des bannetons à pain.<p/> <strong>Pas de javel, pas de produits chimiques.</strong><p/> Nos bannetons sont faits à la main, donc chaque bâtonnet de rotin est soigneusement vérifié avant utilisation."
      },
      "certificate": {
        "header": "Rapports de test SGS et certificat PZH",
        "inAccrodance": "Nos bannetons <strong>peuvent être en contact avec les aliments en toute sécurité</strong>, conformément à:",
        "point1": "Règlement (CE) n ° 1935/2004 du Parlement européen et du Conseil du 27 octobre 2004 concernant les matériaux et objets destinés à entrer en contact avec des denrées alimentaires",
        "point2": "Allemagne LFGB (LMBG) Loi sur les aliments art. 30, 31",
        "downloadCert": "Télécharger les certificats"
      },
      "tailored": {
        "header": "Adapté à vos besoins",
        "content": "Vous pouvez commander un bannetons à pain dans notre vaste gamme de formes et de tailles ou créer votre propre panier. Nous pouvons personnaliser les dimensions, les formes ou ajouter une gravure. <p/><strong>Nous sommes ouverts à vos idées et suggestions!</strong>"
      }
    }
  },
  "productsPage": {
    "breadproofing": {
      "description": {
        "paragraph1": "<p>Les paniers à lever sont utilisés dans pratiquement toutes les boulangeries. Ils servent à faire lever la pâte à pain – grâce à eux la pâte ne déborde pas et le pain, une fois cuit, est plus haut. <strong>La cuisson dans le banneton, par l'absorption d'une partie d’humidité et le maintien de la chaleur, assure également une meilleure structure du pain et de la croûte croustillante.</strong></p>",
        "paragraph2": "<p><strong>Les bannetons moule bie sont fabriqués en rotin naturel et en bois. Nous n'utilisons pas d’eau de Javel et de substances nocives.</strong> Nous utilisons des agrafes très longues pour améliorer la stabilité et l’indestructibilité de notre bannetons. </p>",
        "paragraph3": "<p>Les matériaux de haute qualité utilisés dans notre fabrication sont certifiés par les institutions SGS et PZH qui témoignent de la sécurité de l'utilisation des produits pour le contact alimentaire, garantissant la conformité à:</p>",
        "paragraph4": "<p><strong>ENos bannetons sont fabriqués manuellement.</strong> Ils sont disponibles en différents modèles et tailles. Ronde, oblongue, ovale, carrée, triangulaire. Fabriqués uniquement en rotin ou en rotin avec fond en bois. Dans notre offre, nous avons aussi des paniers à fond gravé - vous pouvez commander un de nos nombreux modèles ou mettre votre propre gravure. Votre modèle personnalisé rend votre pain unique et peut fournir une excellente publicité.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>De nombreux boulangers et utilisateurs à domicile préfèrent utiliser <strong>des bannetones à pain recouverts de doublures.</strong> Ils aident à <strong>garder le panier propre plus longtemps et sont très utiles avec les pâtes à pain très hydratées et collantes.</strong></p>",
        "paragraph2": "<p>Nos doublures sont <strong>faites à la main, à partir d'un matériau de haute qualité</strong>, kqui est une combinaison de ligne et de coton. Ce mélange de tissus assure une résistance au lavage à haute température. Ils sont dotés d'une bande élastique qui les maintient en place sur les bannetons et ont des points doubles, ce qui rend les doublures plus solides.</p>",
        "paragraph3": "<p><strong>L'utilisation de doublures fait gagner du temps </strong>aux boulangers, qui n'ont pas à nettoyer les bannetons si souvent. Ils sont coupés pour épouser la forme du panier, il est donc moins probable que les plis et les rides du tissu apparaissent dans la croûte du pain que lors de l'utilisation du morceau de tissu ordinaire.</p>",
        "paragraph4": "<p>Les doublures sont utilisés pour couvrir l'intérieur des bannetons mais ils ne sont pas nécessaires.</p>",
        "warning": "<p><strong>Note: Les paniers sont conçus seulement pour laisser lever la pâte, ne convient pas comme moules pour la cuisson du pain à des températures élevées.</strong></p>"
      }
    },
    "buttons": {
      "baguette": "Baguette",
      "oval": "Oval",
      "round": "Round",
      "oblong": "Oblong",
      "mini": "Mini Baskets",
      "bigWoodenBase": "Big Sliced Bread",
      "square": "Square"
    }
  },
  "contact": {
    "text": "<p>Nous sommes disponibles pour répondre à vos questions et demandes de devis du lundi au vendredi aux heures normales de bureau. Nous faisons de notre mieux pour vous répondre dans les 24 heures. Si votre affaire est urgente, n'hésitez pas à nous appeler aux numéros ci-dessous (polonais ou anglais).</p><p>Nous acceptons les e-mails dans toutes les langues.</p>",
    "button": "Laissez nous un message",
    "form": {
      "fn": "Prénom",
      "ln": "Nom de famille",
      "email": "Adresse électronique",
      "mssg": "Votre message",
      "send": "Envoyer"
    }
  },
  "footer": {
    "companyInfo": {
      "title": "Informations sur les entreprises",
      "office": "Bureau: ",
      "street": "Rue: ",
      "city": "Ville: "
    },
    "contact": {
      "title": "Contactez",
      "email": "Courriel: ",
      "telephone": "Téléphone: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  }
}
