{
  "description": {
    "part1": "",
    "part2": ""
  },
  "heroBanner": "",
  "title": "Bienvenido a BestBann",
  "menu": {
    "mainPage": "Pagina principal",
    "products": "Productos",
    "aboutUs": "Acerca de nosotros",
    "contact": "Contacto"
  },
  "mainSections": {
    "aboutUs": {
      "title": "Acerca de nosotros",
      "content1": "<strong>Somos una empresa familiar</strong> con más de 9 años de experiencia en la industria alimentaria. Estamos fabricando <strong>bannetones para pan de material natural de ratán</strong>, sin productos químicos ni blanqueadores.",
      "content2": "Todos nuestros productos son <strong>hechos a mano</strong>,  con el máximo cuidado. Prestando gran atención al proceso de producción, podemos garantizar una muy alta calidad de nuestros productos."
    },
    "products": {
      "title": "Productos",
      "breadProofing": "Bannetones - Cestas de fermentación para de pan",
      "woodenBase": "Bannetones con base de madera",
      "withLiners": "Bannetones con telas de lino",
      "woodenBakingForm": "Moldes para hornear de madera",
      "button": "Ver más"
    },
    "whatMUD": {
      "title": "Qué nos diferencia?",
      "material": {
        "header": "Material de ratán natural",
        "content": "Para la producción de bannetones de fermentación, solo utilizamos material de ratán natural.<br/><strong>Sin blanqueadores, sin productos químicos.</strong><br/> Nuestras cestas son hechas a mano, por lo tanto, cada barra de ratán se revisa cuidadosamente antes de usar."
      },
      "certificate": {
        "header": "Informes de prueba SGS y certificado PZH",
        "inAccrodance": "Certificado PZH y SGS informes de las pruebas testimonian <strong>la seguridad del uso de nuestros bannetones en contacto con alimentos</strong>, para la conformidad con:",
        "point1": "Reglamento (CE) nº 1935/2004 DEL PARLAMENTO EUROPEO Y DEL CONSEJO de 27 de octubre de 2004",
        "point2": "Ley alemana relativa a los alimentos y la nutrición LFGB (LMBG) § 30, 31"
      },
      "tailored": {
        "header": "A medida de sus necesidades",
        "content": "Puede pedir banneton de nuestra amplia gama de formas y tamaños o crear su propia cesta única. Podemos personalizar dimensiones, formas o agregar un grabado. <br/><strong>¡Estamos abiertos a sus ideas y sugerencias!</strong>"
      }
    }
  }
}
