{
  "description": {
    "part1": "",
    "part2": ""
  },
  "heroBanner": "",
  "title": "Bienvenido a BestBann",
  "baskets": {
    "baguette": "Baguette",
    "oval": "Ovaladas",
    "round": "Redondas",
    "oblong": "Oblongas",
    "mini": "Mini bannetones",
    "bigWoodenBase": "Grande pan rebanado",
    "square": "Cuadradas",
    "roundSmall": "Redondas Pequeño",
    "oblongSmall": "Oblongas Pequeño",
    "rectangular": "Rectángulo",
    "engraved": "Bannetones con fondo grabado"
  },
  "links": {
    "home": "/es/",
    "breadProofing": "/es/los-bannetons",
    "roundBaskets": "/es/redondas-bannetons",
    "oblongBaskets": "/es/oblongas-bannetons",
    "ovalBaskets": "/es/ovaladas-bannetons",
    "baguetteBaskets": "/es/baguette-bannetons",
    "miniBaskets": "/es/mini-panes-bannetons",
    "squareBaskets": "/es/cuadradas-bannetons",
    "bigSlicedBaskets": "/es/grande-pan-rebanado",
    "woodenBakingForms": "/es/moldes-para-hornear-de-madera/",
    "withLiners": "/es/bannetones-con-telas-de-lino",
    "breadBaskets": "/es/cesta-de-pan",
    "aboutUs": "/es/sobre-la-empresa",
    "contact": "/es/contacto",
    "bambooFiber": "/es/fibra-de-bambu-bannetons",
    "bambooRound": "/es/redondas-fibra-de-bambu-bannetons",
    "bambooOblong": "/es/oblongas-fibra-de-bambu-bannetons",
    "privacyPolicy": "/es/politica-de-privacidad",
    "engraved": "/es/grabado",
    "impressum": "/es/legal-notice",
    "plasticRound": "/es/cestas-de-plastico-redondas",
    "plasticOblong": "/es/cestas-de-plastico-alargadas",
    "corkRound": "/es/cestas-de-corcho-redondas",
    "corkOblong": "/es/cestas-de-corcho-oblongas",
    "corkOval": "/es/cestas-de-corcho-ovaladas",
    "corkRectangular": "/es/cestas-de-corcho-rectangulares",
    "corkBaguette": "/es/cestas-de-corcho-baguette",
    "corkEngraved": "/es/cestos-de-corcho-grabados"
  },
  "menu": {
    "mainPage": "Pagina principal",
    "products": "Productos",
    "aboutUs": "Acerca de nosotros",
    "contact": "Contacto"
  },
  "mainSections": {
    "aboutUs": {
      "title": "BestBann",
      "content1": "Somos una <strong>empresa familiar</strong> con más de 14 años de experiencia en la industria alimentaria, especializada en cestas de fermentación del pan también llamadas bannetones. Fabricamos <strong>bannetones de pan a partir de materiales naturales como el ratán y el corcho</strong>. En nuestra oferta también puede encontrar cestas de plástico y mixtas de fibra de bambú y plástico.",
      "content2": "Nuestras bannetones de ratán natural están <strong>hechas a mano</strong>, con el máximo cuidado y sin el uso de lejía u otros productos químicos. Al prestar gran atención al proceso de fabricación, podemos garantizar <strong>una calidad muy alta</strong> de nuestros productos.",
      "content3": "<strong>Les bannetones hechas con gránulos de corcho</strong> son una invención nuestra, para la que tenemos una <strong>patente pendiente</strong>. Se pueden lavar bajo el agua de los restos de harina y masa, lo que supone una importante simplificación a la hora de mantener limpias les bannetones."
    },
    "products": {
      "title": "Productos",
      "rattan": "Bannetones - cestas para fermentación de ratán",
      "rattanLink": "/es/cestas-para-fermentacion-de-ratan",
      "cork": "Bannetones de corcho",
      "corkLink": "/es/bannetones-de-corcho",
      "plastic": "Bannetones de polipropileno",
      "plasticLink": "/es/bannetones-de-polipropileno",
      "engraved": "Bannetones con fondo grabado",
      "engravedLink": "/es/bannetones-con-fondo-grabado",
      "bamboo": "Bannetones de fibra de bambú y plástico",
      "bambooLink": "/es/bannetones-de-fibra-de-bambu-y-plastico",
      "liners": "Telas de lino para bannetones",
      "linersLink": "/es/telas-de-lino-para-bannetones",
      "button": "Ver más"
    },
    "whatMUD": {
      "title": "Qué nos diferencia?",
      "material": {
        "header": "Material de ratán natural",
        "content": "Para la producción de bannetones de fermentación, solo utilizamos material de ratán natural.<p/><strong>Sin blanqueadores, sin productos químicos.</strong><p/> Nuestras cestas son hechas a mano, por lo tanto, cada barra de ratán se revisa cuidadosamente antes de usar."
      },
      "certificate": {
        "header": "Informes de prueba SGS y certificado PZH",
        "inAccrodance": "Certificado PZH y SGS informes de las pruebas testimonian <strong>la seguridad del uso de nuestros bannetones en contacto con alimentos</strong>, para la conformidad con:",
        "point1": "Reglamento (CE) nº 1935/2004 DEL PARLAMENTO EUROPEO Y DEL CONSEJO de 27 de octubre de 2004",
        "point2": "Ley alemana relativa a los alimentos y la nutrición LFGB (LMBG) § 30, 31",
        "downloadCert": "Descargar certificados"
      },
      "tailored": {
        "header": "A medida de sus necesidades",
        "content": "Puede pedir banneton de nuestra amplia gama de formas y tamaños o crear su propia cesta única. Podemos personalizar dimensiones, formas o agregar un grabado. <p/><strong>¡Estamos abiertos a sus ideas y sugerencias!</strong>"
      }
    }
  },
  "productsPage": {
    "breadproofing": {
      "title": "Bannetones cestas para fermentar masa en ratán",
      "details": "<p>Preparar productos de panadería dulces o salados requiere un poco de paciencia y dedicación. El trabajo es mucho más fácil si se dispone de una receta probada y de accesorios profesionales. Nuestra empresa ofrece excelentes <strong>bannetones cestas de ratán para fermentar pan, hechas a mano</strong> con los mejores materiales naturales. Como resultado, son estéticamente agradables y, lo que es más importante, le permiten hacer panes grandes y deliciosos. Le animamos a que eche un vistazo a nuestra amplia gama y pida ya sus <strong>cestas de fermentación</strong>.</p>",
      "why": {
        "title": "¿Por qué utilizar cestas bannetones?",
        "description": "<p>Mucha gente no se da cuenta de lo importante que es conservar bien la masa mientras está fermentando. Debe mantenerse a la temperatura adecuada y, a continuación, transferirse a un recipiente especial. La mejor manera de hacerlo es colocar la masa en una <strong>cesta banneton de ratán para fermentación del pan</strong>. De este modo, los panes tendrán una forma y una simetría ideales, sin hendiduras innecesarias que puedan hacer que la masa se hunda. Además, el <strong>proceso de fermentación</strong> dará a la hogaza un centro blando con una textura maravillosamente porosa, y la corteza circundante quedará agradablemente crujiente.</p>"
      },
      "select": {
        "title": "¿Cómo elegir un banneton para fermentar la masa?",
        "description": "<p>Cada cliente puede tener necesidades diferentes en cuanto a los artículos propuestos. Por lo tanto, antes de comprar <strong>una cesta de mimbre para fermentar el pan</strong>, le recomendamos que elija la que mejor se adapte a sus necesidades. Por supuesto, la característica distintiva más importante de las <strong>cestas bannetones</strong> es el tamaño. Merece la pena considerar tanto los bannetons pequeños como los grandes. Estas últimas le permitirán cocer pan de más de 2 kilogramos. La forma de la <strong>cesta de fermentación</strong> también desempeña un papel importante: es bueno que sea similar a la forma en la que se horneará la masa o al tamaño del horno para poder llenarlo eficazmente.</p>"
      },
      "quality": {
        "title": "Bannetons de rattan de alta Calidad",
        "description": "<p>Usted confiará en que los productos que compre funcionen de forma fiable en su cocina o panadería durante mucho tiempo. Por eso es importante destacar que nuestras <strong>bannetons cestas para pan</strong> son de la máxima calidad, <strong>fabricadas a mano</strong> con sumo cuidado. Están <strong>hechas de ratán</strong>, una materia prima derivada de la palmera Rotang, que crece en las regiones tropicales de Asia. Cada cesta de fermentación es ligera, duradera y resistente a la deformación. No utilizamos sustancias nocivas ni lejía durante la producción. Los artículos son aptos para el contacto con alimentos, como confirman las homologaciones y certificados pertinentes.</p>"
      },
      "preparationBeforeUsage": {
        "title": "Preparar la cesta de ratán para su uso",
        "description": "<p>Una vez que haya comprendido las características únicas <strong>de los bannetons para la fermentación del pan</strong>, también es útil saber cómo prepararlos para su uso. Cada <strong>cesta de ratán</strong> nueva debe humedecerse suavemente con agua y, a continuación, espolvorear uniformemente el interior con harina o forrarla con una funda especial. Recuerde que estos productos no son adecuados para hornear, sólo para fermentar masas.</p>"
      },
      "preparation": {
        "title": "Preparar pan en una cesta",
        "description": "<p>Hay muchas recetas de delicioso pan casero, pero los ingredientes básicos son casi siempre harina de trigo o centeno, agua, sal y, por supuesto, masa madre. La masa debe tener una consistencia óptima, por lo que hay que amasarla bien a mano o en una batidora eléctrica. A continuación, la masa se coloca en <strong>bannetones de ratán</strong> y se espolvorea la superficie con harina. Para que la masa suba correctamente, es aconsejable colocarla en un lugar cálido y tapada. Cuando la masa ha subido lo suficiente, está lista para ser horneada, habiendo alcanzado la altura y la consistencia ideales.</p>"
      },
      "takingCareOfBaskets": {
        "title": "¿Cómo cuidar la cesta elevadora banneton?",
        "description": "<p>Después de cada uso, es necesario comprobar el estado de la cesta. Se recomienda retirar los restos de masa o harina y dejar secar <strong>la cesta de ratán</strong> a temperatura ambiente. Los cepillos secos con cerdas suaves son útiles para la limpieza. <strong>Los bannetons</strong> de este material no deben enjuagarse con agua, ya que absorberían demasiada y se formaría moho. Tampoco deben tratarse con detergentes. Lo mejor es guardarlos en un lugar seco y protegido del polvo.</p>"
      },
      "breadBasketOffer": {
        "title": "Oferta de banneton de ratán",
        "description": "<p>Entendemos que los clientes tienen expectativas diferentes, por lo que hemos preparado una amplia gama de <strong>productos de fermentación del pan</strong>. <strong>Los bannetones de ratán</strong> están disponibles en muchos tamaños y diseños. Los modelos grandes que pueden contener una gran cantidad de masa son una buena elección. Según sus preferencias, puede elegir artículos redondos, ovalados, oblongos o cuadrados, que también pueden fabricarse con base de madera. Una opción interesante es grabar la base: podemos grabar cualquier inscripción o diseño en la superficie, ¡con lo que <strong>las cestas serán únicas!</strong></p>"
      },
      "orderBreadProofingBaskets": {
        "title": "Ordene ahora una cesta de fermentación de pan",
        "description": "<p>El continuo desarrollo de nuestra empresa nos ha permitido ofrecer una amplia gama de excelentes <strong>bannetones cestas de fermentación</strong>. Disponemos de <strong>cestas de fermentación de ratán</strong> que harán las delicias de los panaderos profesionales y de los amantes de la repostería casera. Cabe destacar que colaboramos con tiendas, mayoristas o restaurantes, ofreciendo precios competitivos y un servicio profesional. ¡Le invitamos a que venga a ver lo que le ofrecemos!</p>"
      },
      "description": {
        "paragraph1": "<p>Bannetones de crecimiento se utilizan en casi cada panadería. Se emplean para el crecimiento de la masa de pan - gracias a ellas, la masa no se derrama por los lados y el pan después de la cochura es más alto. <strong>El crecimiento en uno cesto, por la absorción de parte de la humedad y el mantenimiento del calor, proporciona también una mejor estructura del pan y corteza crujiente.</strong></p>",
        "paragraph2": "<p><strong>Bannetones están hechas de ratán natural y madera. No utilizamos ningunos blanqueadores ni sustancias nocivas.</strong></p>",
        "paragraph3": "<p>Utilizamos grapas muy largas para mejorar la estabilidad y la indestructibilidad de nuestras cestas. Alta calidad de materiales usados en nuestra producción es garantizada por certificado PZH y SGS informe de prueba, que testimonian la seguridad del uso en contacto con alimentos, para la conformidad con:</p>",
        "paragraph4": "<p><strong>Nuestras bannetones se producen manualmente.</strong> Están disponibles en varios diseños y tamaños. Redondas, rectangulares, ovaladas, cuadradas. Hechas sólo de ratán o ratán con fondo de madera. En nuestra oferta tenemos también bannetones de fondo grabado - se puede pedir uno de nuestros muchos modelos o poner su propio. Un modelo propio hace que tu pan es único y puede proporcionar una excelente publicidad.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>Muchos panaderos y usuarios domésticos prefieren usar bannetones cubiertos con telas. Ayudan a <strong>mantener limpio el banneton durante más tiempo</strong> y son muy <strong>útiles con masas de pan muy hidratadas y pegajosas.</strong></p>",
        "paragraph2": "<p>Nuestras telas están <strong>están hechas a mano, con material de alta calidad</strong>, que es una combinación de línea y algodón. Esta mezcla de tejidos asegura la resistencia al lavado a altas temperaturas. Se presentan con una banda elástica que los mantiene en su lugar en el banneton y tienen puntadas dobles, lo que hace que las telas sean más fuertes.</p>",
        "paragraph3": "<p><strong>El uso de telas ahorra tiempo a los panaderos</strong>, que no tienen que limpiar los banneton con tanta frecuencia. Se cortan para ajustarse a la forma del banneton, por lo que es menos probable que aparezcan pliegues y arrugas en la tela en la corteza del pan que cuando se usa un trozo de tela simple. </p>",
        "paragraph4": "<p>Los paños se utilizan para cubrir el interior de los bannetons, pero no son obligatorios.</p>",
        "warning": "<p><strong>Nota: Bannetones están diseñadas sólo para el crecimiento de la masa, no son adecuadas como moldes para cocer el pan a altas temperaturas.</strong></p>"
      }
    },
    "woodenBakingForms": {
      "description": {
        "paragraph1": "<p>Los moldes para hornear de madera están diseñados para hornear mini panes o pasteles de pan en el horno. Son ideales para hacer de la repostería casera el regalo perfecto o el producto especial que los clientes notarán y apreciarán. Solo hay que colocar el revestimiento de papel dentro del molde, rellenar con masa y hornear en el horno como de costumbre. La madera se oscurecerá ligeramente cuando se hornee, porque está diseñada para ser de un solo uso. Sin embargo, es posible reutilizar el molde, colocando el nuevo revestimiento dentro del molde y horneando en él nuevamente.</p>",
        "paragraph2": "<p>Los moldes están <strong>hechos de madera de álamo 100% natural, son biodegradables y reciclables</strong>, por lo que se pueden compostar de forma segura. Los moldes toleran temperaturas que van desde -40 ° C a + 220 ° C (-104 ° F a + 428 ° F).</p>"
      }
    },
    "engraved": {
      "description": {
        "paragraph1": "<p>También ofrecemos <strong>bannetons con base grabada</strong> - puede pedir uno de nuestros muchos diseños o poner el suyo propio. Su propio diseño hace que su pan sea único y puede ser una gran publicidad.</p>",
        "paragraph2": "<p>Los bannetons de fermentación se utilizan en casi todas las panaderías. Se utilizan para elevar la masa de pan - gracias a ellos la masa no se desborda hacia los lados y el pan es más alto después de la cocción. <strong>La fermentación en un banneton, gracias a que absorbe parte de la humedad y se mantiene caliente, también garantiza una mejor estructura del pan y una corteza más crujiente</strong>.</p>",
        "paragraph3": "<p><strong>Los bannetons están hechos de ratán natural y madera</strong>. No utilizamos lejías ni sustancias nocivas. Las grapas extra largas que utilizamos aseguran una mayor durabilidad de los bannetons.</p>",
        "paragraph4": "<p><strong>Producimos nuestros bannetons a mano</strong>. Están disponibles en varios diseños y tamaños. Redondos, oblongos, ovalados, cuadrados y otros.</p>",
        "warning": "<p>Tenga en cuenta que los bannetons sólo están pensados para fermentar la masa de pan, no se utilizan como forma de hornear. A altas temperaturas pueden quemarse.</p>"
      }
    },
    "cork": {
      "description": {
        "paragraph1": "<p>Los bannetones de fermentación se utilizan en casi todas las panaderías. Se utilizan para la fermentación de la masa de pan: gracias a ellas, la masa no se desborda hacia los lados y el pan, después de la cocción, es más alto. <strong>La fermentación en un banneton, gracias a que absorbe parte de la humedad y se mantiene caliente, también garantiza una mejor estructura del pan y una corteza más crujiente</strong>. Hay muchos tipos de bannetones del pan en el mercado: de ratán, de mimbre, de plástico, bannetons de pulpa de madera, pero <strong>sólo nuestra empresa produce banetónes de corcho</strong>.</p>",
        "paragraph2": "<p><strong>Los bannetones hechas de granulado de corcho natural son nuestra invención innovadora, para la que tenemos una patente pendiente</strong>. A pesar de que los bannetons no tienen agujeros ni perforaciones visibles, la masa ascendente respira y el proceso de fermentación tiene lugar sin problemas a través de los microespacios entre las fracciones de granulado de corcho. Gracias a la rugosidad natural del corcho se obtiene el efecto de una buena adherencia de la harina a los bordes interiores de las formas, lo que <strong>evita que la masa se pegue y ayuda a que se desprenda de los bannetons</strong> una vez finalizado el proceso de fermentación.</p>",
        "paragraph3": "<p><strong>Los bannetons son duraderos y pueden lavarse muchas veces</strong>, incluso en agua caliente. El material de corcho, gracias a la presencia de taninos en su composición y a la ausencia de sustancias proteicas propensas a la descomposición, conserva su <strong>resistencia al moho</strong>, lo que supone una gran ventaja frente a los <strong>banetónes de ratán o mimbre</strong>, que se someten con relativa rapidez a estos procesos. Su superficie y su estructura no son un caldo de cultivo para los hongos y el moho, y no crean condiciones para que los colonicen. El material de corcho tiene una mayor resistencia a la corrosión biológica derivada de la humedad y de las condiciones que favorecen los procesos de putrefacción que suelen darse en las panaderías. Los bannetones de corcho tienen muy buenas propiedades de aislamiento térmico, lo que ayuda a que la masa del pan suba al retener parte del calor dentro de los banneton.</p>",
        "paragraph4": "<p>Nuestros bannetons están disponibles en varios diseños y tamaños. Redondas, oblongas, ovaladas y cuadradas. También ofrecemos cestas con fondos grabados: puede pedir uno de nuestros muchos diseños o poner el suyo propio. Su propio diseño hace que su pan sea único y puede ser una gran publicidad.</p>",
        "warning": "<p><strong>Nota: Los bannetones sólo pueden utilizarse para fermentar la masa de pan, nunca para hornear pan a altas temperaturas, porque pueden quemarse.</strong></p>"
      }
    },
    "plastic": {
      "description": {
        "paragraph1": "<p>Los bannetones de plástico de polipropileno combinan las principales ventajas de los bannetones de ratán, que son una <strong>buena ventilación y un gran aspecto artesanal</strong> gracias a los círculos de harina que se forman en el pan, al tiempo que eliminan el principal problema de la aparición de moho en el interior, lo que <strong>se traduce en una mayor vida útil estimada</strong>.</p>",
        "paragraph2": "<p>Los bannetons de polipropileno pueden ser utilizados en pequeñas panaderías, por panaderos preocupados principalmente por la higiene, así como por grandes panaderías industriales que necesitan reducir el tiempo de limpieza de los bannetons.</p>",
        "paragraph3": "<p>Los bannetones están diseñados para la subida y fermentación de la masa de pan, que después de la cocción se mantiene unida, no se derrama y es más alta. Al fermentar en bannetones, <strong>la estructura del pan es mejor y la corteza es más crujiente</strong>, ya que las cestas mantienen el calor en su interior.</p>",
        "paragraph4": "<p>Nuestros bannetons son de polipropileno y están diseñados para productos en contacto con alimentos. Son muy higiénicos, <strong>aptos para el lavavajillas</strong>, lo que evita la aparición de moho en su interior y ayuda a mantener las cestas perfectamente limpias. Además, <strong>cumplen los requisitos del sistema APPCC</strong>. Disponemos de informes de pruebas de SGS y del certificado PZH que confirman la alta calidad de nuestros productos, que no contienen compuestos ni metales nocivos, por lo que pueden entrar en contacto con los alimentos de forma segura, según:</p>",
        "paragraph5": "<p>Nuestros bannetons de plástico han sido diseñados en Polonia, por la empresa BestBann. Se fabrican en colaboración con productores asiáticos.</p>",
        "paragraph6": "<p>En nuestra oferta encontrará las formas más populares de bannetones - redondos y oblongos, en varios tamaños. Pueden utilizarse con telas de lino, para una masa más hidratada, o sin ellos, para un aspecto más tradicional y artesanal.</p>",
        "paragraph7": "<p>Los bannetons de polipropileno están disponibles para su venta a países seleccionados: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR.</p>",
        "warning": "<p><strong>Nota: Los panes sólo pueden utilizarse para fermentar la masa de pan, nunca para hornear pan a altas temperaturas.</strong></p>"
      }
    },
    "bambooFiber": {
      "description": {
        "paragraph1": "<p>Los bannetones de fibra de bambú y plástico son un <strong>producto único</strong>, <strong>las primeras cestas de fermentación de pan del mundo hechas de fibra de bambú y plástico</strong>. Combinan las principales ventajas de los bannetones de ratán, que son una <strong>buena ventilación</strong> y un <strong>gran aspecto artesanal</strong>, gracias a los círculos de harina en el pan, al tiempo que eliminan el principal problema del moho en el interior, lo que se traduce en un <strong>mayor tiempo estimado de uso</strong>.</p>",
        "paragraph2": "<p>Los bannetones de fibra de bambú y plástico pueden ser utilizadas en <strong>panaderías pequeñas</strong>, por panaderos que se preocupan por la higiene en primer lugar, y también por <strong>grandes panaderías industriales</strong>, que necesitan reducir el tiempo dedicado a la limpieza de las cestas.</p>",
        "paragraph3": "<p>Las cestas banneton están <strong>diseñadas para la prueba y la fermentación de la masa de pan</strong>, que se mantiene, no se derrama y es más alta después de la cocción. La fermentación en cestas <strong>ayuda a que la estructura del pan sea mejor y a que la corteza sea más crujiente</strong> porque mantienen el calor en su interior.</p>",
        "paragraph4": "<p>Nuestros bannetones están hechos de fibras de bambú (40%), almidón de maíz (30%) y PP de calidad alimentaria (30%). El contenido del <strong>70% de ingredientes naturales</strong> hace que nuestro producto sea más respetuoso con el medio ambiente que las cestas fabricadas totalmente con PP.</p>",
        "paragraph5": "<p>Los bannetones de fibra de bambú y plástico son <strong>muy higiénicas</strong>, se pueden lavar con seguridad en el lavavajillas, lo que evita el crecimiento de moho en su interior y ayuda a mantener las cestas <strong>perfectamente limpias</strong>. Además, cumplen los requisitos del sistema HACCP. Disponemos de los informes de <strong>pruebas de SGS y del certificado PZH</strong> que demuestran la alta calidad de nuestros productos, que no contienen compuestos ni metales nocivos, por lo que pueden tener contacto con los alimentos de forma segura, de acuerdo con:</p>",
        "paragraph6": "<p>Nuestros bannetones de fibra de bambú para pan están <strong>diseñados en Polonia, por BestBann</strong>. Se producen en colaboración con fabricantes asiáticos.</p>",
        "paragraph7": "<p>Puede pedir las formas más populares de los bannetones - redondas y oblongas, ambas con diferentes tamaños. Se pueden utilizar con forros, para una masa más hidratada, o sin ellas, para conseguir un aspecto más tradicional y artesanal.</p>",
        "paragraph8": "<p>Los bannetons de fibra de bambú y plástico están disponibles para su venta a determinados países: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR</p>",
        "warning": "<p><strong>Nota: Las cestas bannetones sólo pueden utilizarse para fermentar la masa de pan, nunca para hornear pan a altas temperaturas.</strong></p>"
      }
    }
  },
  "contact": {
    "text": "<p>Estamos disponibles para responder a sus preguntas y solicitudes de cotización de lunes a viernes en el horario comercial habitual. Hacemos nuestro mejor esfuerzo para responder dentro de las 24 horas. Si su asunto es urgente, no dude en llamarnos a los siguientes números (polaco o inglés).</p><p>Aceptamos correos electrónicos en cualquier idioma.</p>",
    "button": "Déjanos un mensaje",
    "form": {
      "fn": "Nombre de pila",
      "ln": "Apellido",
      "email": "Dirección de correo electrónico",
      "mssg": "Tu mensaje",
      "send": "Envía"
    }
  },
  "productInfo": {
    "title": "INFORMACIÓN DEL PRODUCTO:",
    "line1": "Hecho a mano de ratán natural o ratán con fondo de madera",
    "line2": "Lo mejor para hacer pan artesanal",
    "line3": "Perfecto para panaderías y para uso doméstico",
    "line4": "Por la absorción de parte de la humedad y el mantenimiento del calor, proporciona también una mejor estructura del pan y corteza crujiente. Da modelo magnífico de anillos harinosos",
    "line5": "Productor europeo, productos artesanales",
    "line6": "No utilizamos ningunos blanqueadores ni sustancias nocivas",
    "line7": "Certificado PZH y SGS informes de las pruebas testimonian la seguridad del uso en contacto con alimentos, para la conformidad con:",
    "line71": "Reglamento (CE) nº 1935/2004 DEL PARLAMENTO EUROPEO Y DEL CONSEJO de 27 de octubre de 2004, y",
    "line72": "Ley alemana relativa a los alimentos y la nutrición LFGB (LMBG) §30, 31",
    "line8": "También se puede utilizar como una decoración",
    "line9": "Bannetons están disponibles en tamaños que figuran en de mesa o preparados por el encargo individual",
    "line10": "Las dimensiones indicadas de canastas son dimensiones externas (± 5mm)",
    "line11": "Bannetons están diseñadas sólo para el crecimiento de la masa, no son adecuadas como moldes para cocer el pan a altas temperaturas!",
    "bamboo": {
      "line1": "<strong>Producto único</strong>, las primeras cestas para pan del mundo hechas de fibra de bambú y plástico, <strong>diseñadas en Polonia, en BestBann</strong>",
      "line2": "La fibra de bambú es el ingrediente principal (40%), también contiene almidón de maíz (30%) y PP de calidad alimentaria como adhesivo (30%)",
      "line3": "Son <strong>muy higiénicos</strong>, se pueden lavar en el lavavajillas, cumplen los requisitos del sistema HACCP",
      "line4": "Los informes de las <strong>pruebas de SGS y el certificado PZH</strong> confirman la seguridad de su uso en contacto con los alimentos, no contienen compuestos ni metales nocivos",
      "line5": "Los bannetones de fibra de bambú y plástico se producen en colaboración con un fabricante asiático",
      "line6": "Pueden utilizarse con o sin forro",
      "line7": "En comparación con las cestas de ratán, <strong>el tiempo estimado de uso es mucho mayor</strong>, ya que en las cestas de fibra de bambú y plástico no crece el moho",
      "line8": "En comparación con las cestas de plástico, bannetones de fibra de bambú y plástico son <strong>más ecológicas</strong>: contienen un 70% de ingredientes naturales",
      "line9": "Las cestas son biodegradables en las condiciones adecuadas"
    },
    "cork": {
      "line1": "Bannetons hechos de gránulos de corcho natural, procedentes de Europa",
      "line2": "Ideal para la elaboración de pan tradicional",
      "line3": "Utilizado por los profesionales en las panaderías, así como para uso doméstico",
      "line4": "Gracias a que absorbe parte de la humedad y retiene el calor, el banneton de corcho garantiza una mejor estructura del pan y una corteza crujiente, así como la forma deseada y un dibujo maravilloso",
      "line5": "Gracias a los microespacios de las fracciones de granulado, la masa respira, lo que favorece el proceso de fermentación",
      "line6": "Gracias a la rugosidad natural del corcho, obtenemos el efecto de una buena adherencia de la harina a los bordes interiores del banneton, lo que evita que la masa se pegue y facilita su caída tras el proceso de fermentación",
      "line7": "Los bannetones de corcho son duraderos y pueden lavarse muchas veces, incluso en agua caliente",
      "line8": "El material de corcho, gracias a la presencia de taninos en su composición y a la ausencia de sustancias proteínicas propensas a la descomposición, conserva su resistencia al moho y a los hongos, y tiene una mayor resistencia a la corrosión biológica resultante de la humedad y de las condiciones que favorecen los procesos de putrefacción que suelen darse en las panaderías",
      "line9": "Un producto europeo, certificado por el Instituto Nacional de Higiene como seguro para el contacto con los alimentos",
      "line10": "Las cestas están disponibles en los tamaños indicados en la tabla o en dimensiones adaptadas a los pedidos individuales",
      "line11": "Las dimensiones indicadas son exteriores (± 5 mm)",
      "line12": "Los bannetons están destinados únicamente a la fermentación de la masa de pan, no pueden utilizarse como forma de hornear."
    },
    "plastic": {
      "line1": "Bannetones de polipropileno de calidad alimentaria, <strong>diseñadas en Polonia, por BestBann</strong>",
      "line2": "<strong>Muy higiénicas, aptas para el lavavajillas</strong>, cumplen con los requisitos HACCP.",
      "line3": "<strong>Los informes de las pruebas de SGS y el certificado del PZH</strong> (Instituto Nacional de Higiene) confirman la seguridad alimentaria, las bannetones no contienen compuestos ni metales nocivos",
      "line4": "Pueden utilizarse con o sin telas de lino",
      "line5": "En comparación con los bannetons de ratán, la <strong>vida útil estimada es mucho mayor</strong>, ya que en los bannetons de plástico no crece el moho",
      "line6": "Los bannetons se fabrican en colaboración con un productor asiático",
      "line7": "Los bannetones de plástico están disponibles para la venta en los siguientes países: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR",
      "line8": "Los bannetons sólo están pensados para fermentar la masa de pan, no se pueden utilizar como forma de hornear."
    }
  },
  "productDetails": {
    "type": "tipo",
    "roundBaskets": "Cestas redondas para fermentar pan",
    "oblongBaskets": "Cestas de fermentación de pan alargadas",
    "ovalBaskets": "Cestas de fermentación de pan ovaladas",
    "baguetteBaskets": "Cestas para fermentar pan baguette",
    "miniBaskets": "Mini cestas para fermentar pan",
    "squareBaskets": "Cestas cuadradas para fermentar pan",
    "bigBaskets": "Cestas para fermentación de pan rebanado grande",
    "entirelyRattan": "Totalmente hecho de ratán natural",
    "woodBase": "Hecho de ratán natural y base de madera.",
    "tableDough": "PESO MASA",
    "bambooRoundSmall": "Pequeños bannetones redondos",
    "bambooRoundLarge": "Bannetones redondos grandes",
    "bambooRoundSmallLiners": "Pequeños bannetones redondos con forros",
    "bambooRoundLargeLiners": "Bannetones redondos grandes con forros",
    "bambooRound": "Redondos bannetones - cestas para fermentación de pan de fibra de bambú y plástico",
    "bambooOblong": "Alargados bannetones - cestas para fermentación de pan de fibra de bambú y plástico",
    "bambooOblongSmall": "Pequeños bannetones alargados",
    "bambooOblongLarge": "Grandes bannetones oblongos",
    "bambooOblongSmallLiners": "Pequeños bannetones alargados con forros",
    "bambooOblongLargeLiners": "Grandes bannetones oblongos con forros",
    "tableMeasures": "MEDIDAS EXTERNAS EN CM / PULGADAS",
    "tableMeasuresCM": "MEDIDAS EXTERNAS EN CM",
    "tableCatalog": "NUMERO DE CATALOGO",
    "linersAvailable": "Los revestimientos están disponibles para tamaños de cesta que van desde",
    "corkRound": "Cestas de corcho redondas",
    "corkOblong": "Cestas de corcho oblongas",
    "corkOval": "Cestas de corcho ovaladas",
    "corkBaguette": "Cestas de corcho para baguette",
    "corkRectangular": "Cestas de corcho rectangulares",
    "corkEngraved": "Cestas de corcho grabadas",
    "corkPlain": "Banneton liso",
    "plasticRound": "Cestas de plástico redondas",
    "plasticOblong": "Cestas de plástico oblongas",
    "corkGroovedSides": "Banneton de lados acanalados",
    "corkGrooved": "Banneton acanalado",
    "engravedMessage": "Disponible en todas las formas y tamaños."
  },
  "needHelp": {
    "title": "¿Tiene usted alguna pregunta?",
    "ourCS": "¡Nuestro amable departamento de Atención al Cliente estará encantado de responderles y asesorarle en su elección!",
    "wholesale": "Si es propietario o empleado de una panadería y está interesado en un pedido al por mayor, contáctenos enviando un correo electrónico a:",
    "individual": "Si es un cliente individual o desea pedir una muestra, visite nuestra tienda:",
    "message": "Para preguntas rápidas, puede contactarnos a través de Messenger o WhatsApp"
  },
  "breadBasketsPage": {
    "title": "Bannetones - Cestas para pan",
    "description": "<p>Cada vez más gente aprecia las ventajas del pan casero, que tiene un sabor único. Tiene un bonito aspecto, una corteza crujiente, un interior suave y un aroma único. Puede enriquecerse con diversos aditivos, como semillas o frutas, y sigue siendo bueno para la salud porque se elabora con ingredientes naturales y sencillos. Si busca los mejores accesorios de panadería, elija también una <strong>cesta para fermentar la masa de pan.</strong> Ofrecemos productos hechos de ratán que harán que los panes resultantes sean regordetes, simétricos y muy sabrosos. Le invitamos a consultar nuestra oferta.</p>",
    "fashionForHomemade": {
      "title": "La panadería casera gana en popularidad",
      "description": "<p>La moda de la comida casera lleva años creciendo. En lugar de comprar productos precocinados, muchos hombres y mujeres se toman su tiempo para crear ingeniosos productos de panadería a partir de recetas que han encontrado en Internet o que les han transmitido sus antepasados. Los motivos varían mucho: algunos lo hacen por motivos de salud, como parte de una dieta particular, mientras que otros lo ven como un pasatiempo. Sea cual sea el motivo, hacer uno mismo el pan es una gran satisfacción, sobre todo si se utilizan productos de calidad, como uno <strong>banneton para fermentar la masa y hornear el pan.</strong></p>"
    },
    "whichBasket": {
      "title": "¿Qué tipo de banneton debo elegir?",
      "paragraph1": "<p>Para usuarios particulares: Es muy importante que el usuario quede satisfecho con el producto adquirido, por lo que merece la pena conocer sus expectativas antes de realizar un pedido. ¿Qué debe tener en cuenta a la hora de elegir los mejores accesorios? En primer lugar, tenga en cuenta el tamaño del pan que va a hornear. <strong>Las cestas de fermentación</strong> más pequeñas le permitirán fermentar masas de menos de un kilogramo, mientras que las más grandes son ideales si prefiere productos de panadería de gran tamaño. Los clientes también deben tener en cuenta la forma deseada de la cesta, como redonda u oblonga; es importante que coincida con el recipiente en el que se horneará la hogaza.</p>",
      "paragraph2": "<p><strong>Para profesionales y panaderos</strong>: Antes de elegir las cestas, considere qué tipo <strong>de bannetones de fermentación</strong> se adaptan mejor a la masa que se va a utilizar: ¿serán <strong>bannetons de ratán y corcho</strong>, muy populares en las panaderías artesanales? ¿O cestas de plástico de fibra de bambú y polipropileno, que se utilizan en las grandes panaderías industriales porque son fáciles de limpiar y mantener? Las masas de pan también varían en contenido de humedad: para las masas con un alto contenido de agua, recomendamos forros que eviten que la masa se pegue a la cesta. La forma y el tamaño de <strong>las cestas banneton</strong> también son importantes y deben elegirse de modo que la masa llene perfectamente las cestas y quepa en el espacio de fermentación.</p>"
    },
    "mainUseOfBaskets": {
      "title": "Uso principal de los bannetons",
      "description": "<p>Tanto si el panadero es un principiante como un panadero experimentado, la esperanza es que el resultado sea siempre delicioso. Para lograr la repetibilidad en este ámbito, merece la pena invertir en accesorios excelentes. Ofrecemos excelentes <strong>bannetones, cestas para fermentar el pan.</strong> Permiten llevar a cabo el proceso de fermentación que hace que la masa suba bien y mantenga su forma después de transferirla a la bandeja de hornear. Como resultado, podrá hacer panes maravillosamente gordos con una corteza dorada y crujiente y un centro delicioso.</p>"
    },
    "beforeUsing": {
      "title": "Antes de utilizar las cestas de fermentación del pan",
      "description": "<p>Mucha gente no presta mucha atención a la fermentación, pero basta con ver los efectos de la fermentación para comprender su importancia. Antes de utilizar las <strong>cestas de fermentación del pan</strong>, es necesario prepararlas, ya que incluso un pequeño brote de moho puede tener un efecto negativo en la cocción. Antes de utilizar la <strong>cesta banneton</strong> por primera vez, humedézcala ligeramente con agua y, a continuación, espolvoréela generosamente con harina. Después de utilizar la cesta, es necesario retirar la harina restante y limpiar el centro con un cepillo seco para que sólo quede una fina capa de harina en la cesta. La próxima vez que utilice las bannetones, no es necesario humedecerlas, basta con espolvorearlas generosamente con harina.</p>"
    },
    "breadBaking": {
      "title": "Hornear pan con un banneton de fermentación",
      "description": "<p>Tanto si se hornea en casa como en una panadería profesional, es importante asegurarse de que se siguen exactamente todos los pasos de la receta. Los panes tradicionales suelen elaborarse con harina de centeno o de trigo, levadura madre, sal y agua. Los ingredientes se mezclan bien, se amasan y se forman bolas u oblongos. A continuación, se coloca la masa en <strong>una banneton</strong> enharinada para que suba. Al cabo de unas horas, la masa está lista para hornearse, por lo que sólo hay que sacarla de la cesta y meterla en un horno muy caliente o en un horno de piedra especial.</p>"
    },
    "highQuality": {
      "title": "Bannetones cestas para pan de alta Calidad",
      "description": "<p>Los artículos utilizados en la preparación de alimentos deben ser de alta calidad. Por eso, las <strong>bannetones cestas para pan</strong> más populares de nuestra gama están fabricadas con materiales naturales. Las fabricamos con corcho, madera o ratán, un material que se obtiene de la palmera Rotang. Como resultado, las cestas son resistentes al desgaste y seguirán funcionando perfectamente durante mucho tiempo. Naturalmente, todos nuestros productos cuentan con los certificados y homologaciones correspondientes que acreditan que están destinados a ser utilizados en contacto con alimentos.</p>"
    },
    "extensiveOffer": {
      "title": "Una amplia gama de cestas bannetones para pan",
      "description": "<p>Queremos satisfacer las necesidades de nuestros clientes de forma ejemplar, por lo que ofrecemos distintos tipos de <strong>productos de prueba</strong>. <strong>Las cestas bannetones de ratán</strong> están <strong>hechas a mano</strong> y vienen en muchas formas y tamaños. Puede elegir entre modelos redondos, oblongos o cuadrados hechos de ratán o fibra de bambú con adición de plástico. Este último permite que la masa respire y minimiza el riesgo de moho. También se pueden lavar en el lavavajillas. Es importante recordar que <strong>los productos de fermentación del pan</strong> no deben utilizarse para hornear pan a altas temperaturas.</p>"
    },
    "buyBreadRisingBaskets": {
      "title": "Comprar cestas de fermentación",
      "description": "<p>Ya sabe lo útiles que son <strong>los productos de fermentación del pan</strong>, así que eche un vistazo a nuestra oferta. Hemos preparado sugerencias tanto para panaderías profesionales como para panaderos caseros aficionados. Estamos encantados de trabajar con tiendas, mayoristas, escuelas de panadería o restaurantes. Garantizamos un servicio excelente y precios competitivos. ¡No dude en encargar <strong>cestas de pan banneton</strong>!</p>"
    }
  },
  "aboutUsPage": {
    "thankyou": "¡Gracias por visitar nuestra página!",
    "welcome": "Estamos muy contentos de poder presentarnos y contarles sobre nosotros y lo que hacemos. Con mucho gusto compartiremos más detalles y charlaremos, así que no dude en contactarnos.",
    "owners": "Weronika y Michal",
    "familycompany": {
      "title": "COMPAÑÍA FAMILIAR",
      "text": "Somos una empresa familiar con más de 14 años de experiencia en la industria alimentaria. Los valores familiares son muy importantes para nosotros y es por eso que tratamos a cada cliente como un miembro de nuestra gran familia de panaderos. Somos positivos, honestos, valientes y estamos decididos a dar lo mejor de nosotros y a crear solo los mejores productos."
    },
    "ourproducts": {
      "title": "NUESTROS PRODUCTOS",
      "text": "Estamos produciendo cestas de fermentación de pan, también llamadas bannetons por nuestras propias manos, con sumo cuidado. Durante muchos años hemos ido mejorando en este difícil oficio para garantizar la máxima calidad de nuestros productos. Estamos profundamente comprometidos y apasionados por nuestro trabajo."
    },
    "naturalmaterials": {
      "title": "MATERIALES NATURALES",
      "text": "Las cestas están hechas de material de ratán natural, no contienen conservantes ni blanqueadores. Seleccionamos cuidadosamente a nuestros proveedores para asegurarnos de que el material sea adecuado a nuestras necesidades."
    },
    "transformingcommunities": {
      "title": "TRANSFORMANDO COMUNIDADES",
      "text": "Mediante la creación indirecta de empleos sostenibles en lugares distantes de Asia, empoderamos a nuestros proveedores de materiales de ratán natural, sus trabajadores y todas sus familias para romper el ciclo de la pobreza y construir un futuro mejor."
    },
    "joinourfamily": {
      "title": "ÚNETE A NUESTRA FAMILIA BESTBANN BAKERS",
      "text": "Con la determinación de la mejora continua de los procesos de producción y la ampliación de la gama de productos, somos capaces de ofrecer numerosos tipos y tamaños de cestas de fermentación de pan, que ya hemos entregado a casi todos los continentes, a más de 30 países. Colaboramos con éxito con grandes mayoristas, tiendas online, panaderías, hoteles y restaurantes, así como con clientes individuales."
    }
  },
  "cookie": {
    "info": "Este sitio web utiliza cookies para mejorar la experiencia del usuario. Puede encontrar más información en la sección Política de privacidad del sitio web.",
    "preferences": "También puede personalizar sus preferencias de cookies. Elige qué tipos de cookies quieres aceptar.",
    "save": "Mantener seleccionado",
    "button": "Entiendo y acepto",
    "decline": "Rechazar todo",
    "marketing": "Marketing",
    "analytics": "Analítica",
    "functional": "Funcional"
  },
  "footer": {
    "companyInfo": {
      "title": "Información de la compañía",
      "office": "Oficina: ",
      "street": "Calle: ",
      "city": "Ciudad: "
    },
    "siteMap": "Mapa del sitio",
    "contact": {
      "title": "Contacto",
      "email": "Correo electrónico: ",
      "telephone": "Teléfono: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  },
  "privacyPolicy": {
    "title": "Política de privacidad",
    "intro": "Respetamos plenamente la privacidad de nuestros clientes y nos aseguramos de que sus datos personales estén completamente protegidos.",
    "dataProtection": "Protección de Datos",
    "point1": "1. Persona de contacto para la protección de datos",
    "point1text1": "Si tiene alguna pregunta sobre la recopilación, procesamiento o uso de sus datos personales, información, corrección, bloqueo o eliminación de datos o la revocación de su consentimiento, comuníquese con: ",
    "point2": "2. Tratamiento de datos personales cuando visita nuestro sitio web",
    "point2text1": "Cada vez que un usuario accede a una página de nuestra oferta y cada vez que se llama a un archivo, nosotros / nuestro servicio / proveedor de alojamiento recopilamos datos sobre este proceso y los almacenamos en un archivo de registro. Después de siete días como máximo, los datos personales se anonimizan acortando la dirección IP a nivel de dominio y se nos transmiten.",
    "point2text2": "Los datos se procesan exclusivamente por razones de seguridad técnica, en particular para defenderse de intentos de ataque a nuestro servidor web y de forma anónima con fines estadísticos. Estos datos no se combinan con otras fuentes de datos. A continuación, le dejaremos claro qué sucede con los datos y qué medidas de seguridad hemos tomado.",
    "point2list": {
      "listHeader": "En detalle, se guarda el siguiente registro de datos:",
      "listp1": "nombre del sitio al que se accede,",
      "listp2": "fecha y hora de acceso,",
      "listp3": "cantidad de datos transferidos,",
      "listp4": "la página desde la que se solicitó el archivo (URL de referencia),",
      "listp5": "páginas a las que accede en nuestro sitio web,",
      "listp6": "estado de acceso (archivo transferido, archivo no encontrado, etc.),",
      "listp7": "el navegador web y el sistema operativo utilizados,",
      "listp8": "nombre del proveedor de servicios,",
      "listp9": "dirección IP completa del ordenador solicitante,",
      "listp10": "notificación de si la llamada se ha realizado correctamente."
    },
    "point3": "3. Recopilación y almacenamiento de datos personales: tipo, finalidad y uso",
    "point3text1": "Los datos personales (nombre, dirección, dirección de correo electrónico, número de teléfono, etc.) que nos proporciona (en relación con el procesamiento del pedido, el posible procesamiento posterior de la garantía) solo se recopilan, procesan y / o utilizan para el propósito de que ha proporcionado los datos personales. Esto se realiza en el marco de las disposiciones legales aplicables o solo con su consentimiento. ",
    "point3text2": "Los datos con fines de investigación de mercado, consultoría y / o publicidad solo se recopilan, procesan y / o utilizan si nos ha dado su consentimiento previo. ",
    "point3text3": "Hemos registrado y guardado el consentimiento que dio electrónicamente. Puede solicitarnos el contenido de este consentimiento en cualquier momento. Para ello, envíe un correo electrónico a nuestra persona de contacto para la protección de datos: office@bestbann.com ",
    "point4": "4. Objeción o revocación al tratamiento de sus datos",
    "point4text1": "En este contexto, nos gustaría señalar que puede revocar su consentimiento en cualquier momento para el futuro de forma electrónica o por correo (verifique los datos de contacto arriba). Después de recibir su objeción, ya no utilizaremos ni procesaremos los datos en cuestión con fines de marketing e inmediatamente dejaremos de enviarle material publicitario. Los datos que son necesarios para fines de facturación y contabilidad y / o están sujetos a períodos de retención legales no se ven afectados por una objeción. ",
    "point4text2": "Usamos su nombre, dirección, dirección de correo electrónico y número de teléfono para procesar su pedido o para procesar su solicitud. Si es necesario, enviaremos sus datos personales al destinatario correcto dentro de la empresa para procesar su solicitud. Se eliminarán una vez que hayan expirado los períodos de retención legales. ",
    "point4text3": "Como regla general, sus datos personales no se transmitirán a terceros, ni siquiera en extractos, a menos que así lo prescriba una norma legal o usted haya dado su consentimiento. ",
    "point4text4": "En la medida en que utilizamos proveedores de servicios para llevar a cabo y procesar el procesamiento, las relaciones contractuales se rigen por las disposiciones del Reglamento general de protección de datos (GDPR). Para la entrega de las mercancías, utilizamos proveedores de servicios de envío como UPS, DPD, DHL, así como varias empresas de envío que reciben los nombres y direcciones de nuestros clientes. ",
    "point5": "5. Tus derechos",
    "point5list": {
      "listHeader": "Tiene los siguientes derechos hacia nosotros con respecto a sus datos personales: ",
      "listp1": "Derecho de información",
      "listp1text": "Puede solicitar información sobre sus datos personales procesados por nosotros. En particular, puede obtener información sobre los fines del procesamiento, la categoría de datos personales, las categorías de destinatarios a los que se han divulgado o se divulgarán sus datos, el período de almacenamiento previsto, la existencia de un derecho de corrección, eliminación, restricción de procesamiento u objeción, la existencia de un derecho a presentar una queja, el origen de sus datos, si no los hemos recopilado, así como la existencia de toma de decisiones automatizada, incluida la elaboración de perfiles y, si es necesario, información significativa sobre sus detalles.",
      "listp2": "Derecho a rectificación o supresión",
      "listp2text": "Puede solicitar inmediatamente la corrección de los datos personales incorrectos o la finalización de sus datos personales almacenados por nosotros. Puede solicitar la supresión de sus datos personales almacenados por nosotros, salvo que el tratamiento sea necesario para ejercer el derecho a la libertad de expresión e información, para cumplir con una obligación legal, por motivos de interés público o para hacer valer, ejercitar o defender reclamaciones legales. ",

      "listp3": "Derecho a la restricción",
      "listp3text": "Puede solicitar la restricción del procesamiento de sus datos personales si disputa la exactitud de los datos, el procesamiento es ilegal, pero se niega a eliminarlo y ya no los necesitamos, pero los necesita para afirmar, ejercer o defender. reclamaciones legales o ha presentado una objeción al procesamiento. ",

      "listp4": "Derecho a la portabilidad de datos",
      "listp4text": "Puedes recibir tus datos personales que nos hayas facilitado en un formato estructurado, común y legible por máquina o solicitar que se transmitan a otro responsable. ",

      "listp5": "Derecho a oponerse a un procesamiento posterior",
      "listp5text": "Puede revocar su consentimiento una vez otorgado a nosotros en cualquier momento. Como resultado, ya no se nos permite continuar con el procesamiento de datos basado en este consentimiento en el futuro. ",
      "listp6": "Derecho a quejarse",
      "listp6text": "Puede presentar una queja ante una autoridad supervisora. Como norma, puede ponerse en contacto con la autoridad de control de su lugar de residencia o trabajo habitual o la sede de nuestra empresa. "
    },
    "point6": "6. Seguridad",
    "point6text1": "La información que nos envíe sin cifrar por correo electrónico posiblemente pueda ser leída por terceros durante la transmisión. Por lo tanto, no se garantiza una comunicación legalmente segura por correo electrónico. Utilizamos filtros contra la publicidad no deseada ('filtros de SPAM'), que también pueden clasificar automáticamente los correos electrónicos normales como publicidad no deseada y eliminarlos. Los correos electrónicos que contienen malware (“virus”) también los eliminamos automáticamente. ",
    "point6text2": "Si desea enviarnos datos sensibles (por ejemplo, datos de pago), le recomendamos que los cifre y, si es posible, también los firme electrónicamente para evitar el acceso no autorizado y la falsificación durante la transmisión o que nos envíe los datos por correo convencional.",
    "point6text3": "Hemos tomado medidas técnicas y organizativas para proteger los datos personales de nuestros clientes, empleados y / o proveedores contra el acceso no autorizado, daño, pérdida, destrucción y / o manipulación. Estos se controlan continuamente y se adaptan al estado de la técnica. Para garantizar la confidencialidad de la comunicación con usted, utilizamos el denominado cifrado SSL (Secure Socket Layers). ",
    "point7": "7. Cookies",
    "point7text1": "Nuestro sitio web utiliza en varios lugares las llamadas cookies. Estos son pequeños archivos de texto que se almacenan en su computadora y son guardados por su navegador. Las cookies se utilizan para hacer que nuestra oferta sea más fácil de usar (ciertas entradas de su parte se almacenan de tal manera que no tenga que repetirlas repetidamente) y más segura. Estas cookies nos permiten analizar cómo los usuarios utilizan nuestros sitios web para que podamos diseñar el contenido de acuerdo con las necesidades de los visitantes. Además, las cookies nos permiten medir la efectividad de un anuncio en particular y determinar su ubicación, p. Ej. a realizar en función de los intereses temáticos del usuario. Usamos 'cookies de sesión'. Las cookies no dañan su computadora y no contienen virus. La mayoría de los navegadores web aceptan cookies automáticamente. Sin embargo, siempre es posible cambiar la configuración de su navegador si no desea enviar la información. Puede seguir utilizando las ofertas de nuestro sitio web sin restricciones (excepción: configuradores) o es posible que no pueda utilizar las ofertas de nuestro sitio web en su totalidad. ",
    "point8": "8. Google Analytics",
    "point8text1": "Este sitio web utiliza Google Analytics, un servicio de análisis web proporcionado por Google, Inc. ('Google'). Google Analytics utiliza 'cookies', que son archivos de texto colocados en su computadora, para ayudar al sitio web a analizar cómo los usuarios usan el sitio. La información generada por la cookie sobre su uso del sitio web (incluida su dirección IP) será transmitida y almacenada por Google en servidores en los Estados Unidos. En caso de activación de la anonimización de IP, Google truncará / anonimizará el último octeto de la dirección IP para los Estados miembros de la Unión Europea, así como para otras partes del Acuerdo sobre el Espacio Económico Europeo. Solo en casos excepcionales, los servidores de Google en EE. UU. Envían y acortan la dirección IP completa. En nombre del proveedor del sitio web, Google utilizará esta información con el fin de evaluar su uso del sitio web, compilar informes sobre la actividad del sitio web para los operadores del sitio web y proporcionar otros servicios relacionados con la actividad del sitio web y el uso de Internet al proveedor del sitio web. Google no asociará su dirección IP con ningún otro dato que tenga Google. Puede rechazar el uso de cookies seleccionando la configuración apropiada en su navegador. Sin embargo, tenga en cuenta que si hace esto, es posible que no pueda utilizar todas las funciones de este sitio web. Además, puede evitar la recopilación y el uso de datos por parte de Google (cookies y dirección IP) descargando e instalando el complemento del navegador disponible en (https://tools.google.com/dlpage/gaoptout?hl=en-GB). Puede rechazar el uso de Google Analytics haciendo clic en el siguiente enlace. Se establecerá una cookie de exclusión voluntaria en la computadora, que evita la recopilación futura de sus datos cuando visite este sitio web: Desactivar Google Analytics ",
    "point8text2": "Puede encontrar más información sobre los términos y condiciones de uso y la privacidad de los datos en http://www.google.com/analytics/terms/gb.html o en https://support.google.com/analytics/answer/6004245 ? hl = en. Tenga en cuenta que en este sitio web, el código de Google Analytics se complementa con 'gat._anonymizeIp ();' para garantizar una recopilación anónima de direcciones IP (lo que se denomina enmascaramiento de IP). ",
    "point9": "9. Cambios en la Política de privacidad",
    "point9list": {
      "listp1": "La Política de privacidad puede cambiar sin previo aviso.",
      "listp2": "Las preguntas relacionadas con la Política de privacidad deben dirigirse a: office@bestbann.com",
      "listp3": "Última modificación: 26/09/2020"
    },
    "outro": "Envíe sus preguntas, solicitudes y sugerencias relacionadas con la protección de su privacidad, y de sus datos personales en particular, a office@bestbann.com o por teléfono al +48.692933069. "
  },
  "cart": {
    "visit": "La Tienda",
    "go": "¡Vámos!"
  }
}
