{
  "description": {
    "part1": "To get started, edit <1>src/App.js</1> and save to reload.",
    "part2": "Switch language between english and german using buttons above."
  },
  "heroBanner": "",
  "title": "Welcome to BestBann",
  "menu": {
    "mainPage": "Main Page",
    "products": "Products",
    "aboutUs": "About Us",
    "contact": "Contact"
  },
  "links": {
    "home": "/en/",
    "breadProofing": "/en/bread-proofing-baskets",
    "roundBaskets": "/en/round-bread-proofing-baskets",
    "oblongBaskets": "/en/oblong-bread-proofing-baskets",
    "ovalBaskets": "/en/oval-bread-proofing-baskets",
    "baguetteBaskets": "/en/baguette-dough-proofing-baskets",
    "miniBaskets": "/en/mini-bread-proofing-baskets",
    "squareBaskets": "/en/square-bread-proofing-baskets",
    "bigSlicedBaskets": "/en/big-sliced-bread-proofing-baskets",
    "woodenBakingForms": "/en/wooden-baking-forms",
    "withLiners": "/en/baskets-with-liners",
    "aboutUs": "/en/about-us",
    "contact": "/en/contact",
    "bambooFiber": "/en/bamboo-fiber-plastic-baskets",
    "bambooRound": "/en/round-bamboo-fiber-baskets",
    "bambooOblong": "/en/oblong-bamboo-fiber-baskets",
    "plasticRound": "/en/round-plastic-baskets",
    "plasticOblong": "/en/oblong-plastic-baskets",
    "privacyPolicy": "/en/privacy-policy",
    "engraved": "/en/engraved",
    "impressum": "/en/legal-notice",
    "corkRound": "/en/cork-round",
    "corkOblong": "/en/cork-oblong",
    "corkOval": "/en/cork-oval",
    "corkRectangular": "/en/cork-rectangular",
    "corkBaguette": "/en/cork-baguette",
    "corkEngraved": "/en/cork-engraved"
  },
  "baskets": {
    "baguette": "Baguette",
    "oval": "Oval",
    "round": "Round",
    "oblong": "Oblong",
    "mini": "Mini Baskets",
    "bigWoodenBase": "Big Sliced Bread",
    "square": "Square",
    "roundSmall": "Small Round",
    "oblongSmall": "Small Oblong",
    "rectangular": "Rectangular",
    "engraved": "Engraved"
  },
  "mainSections": {
    "aboutUs": {
      "title": "BestBann",
      "content1": "We are a <strong>family-owned company</strong> with over 14 years of experience in the food industry, specializing in bread proofing baskets also called bannetons. We are manufacturing <strong>bread proofing baskets from natural materials like rattan and cork</strong>. In our offer you can also find plastic and mixed bamboo fiber and plastic baskets.",
      "content2": "Our natural rattan <strong>baskets are handmade</strong>, with utmost care and without the use of bleach or other chemicals. By paying great attention to the manufacturing process, we are able to ensure <strong>very high quality</strong> of our products.",
      "content3": "<strong>Baskets made of cork granules</strong> are our own invention, for which we have a <strong>patent pending</strong>. They can be washed under the water from the remains of flour and dough, which is a significant simplification in terms of keeping the baskets clean."
    },
    "products": {
      "title": "Products",
      "rattan": "Rattan bread proofing baskets",
      "rattanLink": "/en/rattan-baskets",
      "cork": "Cork bread proofing baskets",
      "corkLink": "/en/cork-baskets",
      "plastic": "Polypropylene baskets",
      "plasticLink": "/en/plastic-baskets",
      "engraved": "Baskets with engraved bottom",
      "engravedLink": "/en/engraved-baskets",
      "bamboo": "Bamboo fiber plastic baskets",
      "bambooLink": "/en/bamboo-baskets",
      "liners": "Liners for baskets",
      "linersLink": "/en/liners-for-baskets",
      "button": "See more"
    },
    "whatMUD": {
      "title": "What makes us different?",
      "material": {
        "header": "Natural rattan material",
        "content": "We use only natural rattan material for the bread proofing baskets production.<p> <strong>No bleaches, no chemicals.</strong></p> Our baskets are handmade, therefore every rattan stick is carefully checked before use."
      },
      "certificate": {
        "header": "SGS Test Reports and PZH Certificate",
        "inAccrodance": "Our baskets <strong>can safely have contact with food</strong>, in accordance with:",
        "point1": "Regulation (EC) No 1935/2004 of the European Parliament and of the Council of 27 October 2004 on materials and articles intended to come into contact with food",
        "point2": "Germany LFGB (LMBG) Food and Feed Law Art. 30, 31",
        "downloadCert": "Download Certiticates"
      },
      "tailored": {
        "header": "Tailored to your needs",
        "content": "You can order a bread proofing basket from our wide range of shapes and sizes or create your own unique basket. We can customize dimensions, shapes or add an engraving. <p><strong>We are open for your ideas and suggestions!</strong></p>"
      }
    }
  },

  "productsPage": {
    "breadproofing": {
      "description": {
        "paragraph1": "<p>Proofing baskets are used almost in every modern and artisan bakery. They are <strong>designed for proofing and fermenting bread dough</strong>, which is holding up, do not pours out and is higher after baking. Proofing in baskets <strong>helps to make the structure of the bread better and gives more crispy crust</strong> because it holds warmth and absorbs part of the moisture.</p>",
        "paragraph2": "<p>Our baskets are made of <strong>natural rattan</strong> or natural rattan combined with wood base element. <strong>We don’t use bleaches, lacquers or preservatives.</strong></p>",
        "paragraph3": "<p>We use very long staples to improve our basket’s stability and indestructibility. SGS test reports and PZH Certificate prove high quality of our materials, so that they can safely have contact with food, in accordance with:</p>",
        "paragraph4": "<p><strong>Each bread proofing basket is handmade.</strong> You can order numerous different shapes and sizes - round, oblong, oval, square and others. They are made from rattan only or rattan with wooden base. In our offer you can also find baskets with engraving - you can have one from our patterns or put your own design in place. Your own shape or logo can make the bread look unique and create excellent free advertisement.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>Many bakers and home users prefer to use <strong>bread proofing baskets covered with liners.</strong> They help to keep the basket <strong>clean for longer time</strong> and are <strong>very helpful with very hydrated, sticky bread doughs.</strong></p>",
        "paragraph2": "<p>Our liners are <strong>handmade from high quality material</strong>, which is a combination of line and cotton. This fabrics mix ensures resistance to washing at high temperatures. They are featured with elastic band which holds them in the place on the baskets and have double stitches, which make liners stronger.</p>",
        "paragraph3": "<p><strong>Using liners saves the time for bakers</strong>, who doesn't have to clean the baskets so often. They are cut to conform to the shape of the basket, so it's less likely to get folds and wrinkles from the cloth showing up in the crust of the bread than when using the plain piece of cloth.</p>",
        "paragraph4": "<p>The cloths are used to cover the inside of the bannetons but they are not required.</p>",
        "warning": "<p><strong>Note: Baskets with liners can be used only for proofing bread dough, never for baking bread in high temperatures!</strong></p>"
      }
    },
    "woodenBakingForms": {
      "description": {
        "paragraph1": "<p>Wooden baking trays are designed for baking mini breads or small cakes in the oven. They are ideal for giving them as a gift, they can also be an exceptional product that customers will notice and appreciate. Just cover the form with baking paper attached, fill in the cake and bake in the oven as usual. After baking, the wood darkens slightly as it is designed for single use, however, it is possible to use it multiple times. Just put the new baking paper inside the form and enjoy another well shaped bread or cake.</p>",
        "paragraph2": "<p>Molds are made of <strong>100% natural poplar wood, they are biodegradable and recyclable,</strong> therefore can be composted safely. Molds tolerate temperatures ranging from -40°C to +220°C (-104°F to +428°F).</p>"
      }
    },
    "engraved": {
      "description": {
        "paragraph1": "<p>We also offer <strong>baskets with an engraved base</strong> - you can order one of our many designs or place your own. Your own design makes your bread unique and can be a great advertisement.</p>",
        "paragraph2": "<p>Proofing baskets are used in almost every bakery. They are used to rise bread dough - thanks to them the dough does not spill over to the sides and the bread is higher after baking. <strong>Rising in a basket, thanks to absorbing some of the moisture and keeping warm, also ensures better structure of bread and crispier crust.</strong></p>",
        "paragraph3": "<p><strong>The baskets are made of natural rattan and wood.</strong> We do not use any bleaches or harmful substances. The extra long staples we use ensure a longer durability of the baskets.</p>",
        "paragraph4": "<p><strong>We produce our baskets by hand.</strong> They are available in various designs and sizes. Round, oblong, oval, square and others.</p>",
        "warning": "<p>Please note: Baskets are only intended for proofing bread dough, they are not used as a baking form. At high temperatures they may burn!</p>"
      }
    },
    "bambooFiber": {
      "description": {
        "paragraph1": "<p>Bamboo fiber plastic baskets are the <strong>unique product</strong>, the <strong>first bread proofing baskets in the world made of bamboo fiber plastic</strong>. They combine the main advantages of rattan baskets, which are <strong>good air ventilation and great, artisan look</strong> thanks to the flour circles on the bread, while eliminating the main problem with mold inside, which results in <strong>longer estimated time of </strong>.</p>",
        "paragraph2": "<p>Bamboo fiber plastic baskets can be used in <strong>small bakeries</strong>, by bakers who care about hygiene in the first place, and also by <strong>huge industrial bakeries</strong>, which needs to reduce the time spent on cleaning the baskets.</p>",
        "paragraph3": "<p>Banneton baskets are <strong>designed for proofing and fermenting bread dough</strong>, which is holding up, does not pours out and is higher after baking. Proofing in baskets <strong>helps to make the structure of the bread better and give more crispy crust</strong> because they hold warmth inside.</p>",
        "paragraph4": "<p>Our baskets are made of bamboo fibers (40%), corn starch (30%) and food grade PP (30%). The content of <strong>70% of natural ingredients</strong> make our product more environmentally friendly than baskets made entirely of PP.</p>",
        "paragraph5": "<p>Bamboo fiber plastic baskets are <strong>very hygienic</strong>, they could be safely washed in the dishwasher, which prevents from growing mold inside and helps to keep the baskets <strong>perfectly clean</strong>. Moreover, they meet the requirements of the HACCP system. We have the <strong>SGS test reports and PZH Certificate</strong> proving high quality of our products, which do not contain any harmful compounds or metals, so that they can safely have contact with food, in accordance with:</p>",
        "paragraph6": "<p>Our bamboo fiber plastic bread proofing baskets are <strong>designed in Poland, by BestBann</strong>. They are produced in cooperation with Asian manufacturers.</p>",
        "paragraph7": "<p>You can order the most popular shapes of the baskets -  round and oblong, both with different sizes. They can be used with liners, for more hydrated dough or without and covers to gain a more traditional, artisan look.</p>",
        "paragraph8": "<p>Bamboo fiber plastic baskets are available for sale to selected countries: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR</p>",
        "warning": "<p><strong>Note: Baskets with liners can be used only for proofing bread dough, never for baking bread in high temperatures!</strong></p>"
      }
    },
    "cork": {
      "description": {
        "paragraph1": "<p>Proofing baskets are used in almost every bakery. They are used for bread dough rising - thanks to them the dough does not spill over to the sides and the bread after baking is taller. <strong>Rising in a basket, thanks to absorbing some of the moisture and keeping warm, also ensures better structure of bread and crispier crust.</strong> There are many types of bread proofing baskets on the market - rattan, wicker, plastic, wood pulp bannetons, but <strong>only our company produces baskets made of cork</strong>.</p>",
        "paragraph2": "<p><strong>The baskets made of natural cork granulate</strong> are our innovative invention, for which we have a <strong>patent pending</strong>. Despite the fact that the baskets have no visible holes or perforations, the rising dough breathes and the proofing process takes place flawlessly through the micro-gaps between the cork granulate fractions. Thanks to the natural roughness of cork we obtain the effect of good adhesion of flour to the inner edges of the forms, which <strong>prevents the dough from sticking and helps it fall out of the bannetons</strong> after the proofing process is completed.</p>",
        "paragraph3": "<p><strong>The baskets are durable and can be washed many times</strong>, even in hot water. Cork material, thanks to the presence of tannins in its composition and the absence of protein substances prone to decomposition, retains its <strong>resistance to mould and mildew</strong>, which is a great advantage over bannetons made of rattan or wicker, which are relatively quickly subject to such processes. Its surface and structure do not provide a breeding ground for fungi and mould and do not create conditions for them to colonize. Cork material has an increased resistance to biological corrosion resulting from moisture and conditions conducive to rotting processes often found in bakeries. Cork baskets have very good thermal insulation properties, which helps the dough for bread to rise by retaining some of the heat inside the basket.</p>",
        "paragraph4": "<p>Our baskets are available in various designs and sizes. Round, oblong, oval, square. We also offer baskets with engraved bottoms - you can order one of our many designs or place your own. Your own design makes your bread unique and can be a great advertisement.</p>",
        "warning": "<p><strong>Please note: Baskets can be used only for proofing bread dough, never for baking bread in high temperatures, because they can burn!</strong></p>"
      }
    },
    "plastic": {
      "description": {
        "paragraph1": "<p>Baskets made of polypropylene plastic combine the main advantages of rattan baskets, which are <strong>good ventilation and a great artisanal look</strong> thanks to the flour circles formed on the bread, while eliminating the main problem with the appearance of mould inside, which results in a <strong>longer estimated lifetime.</strong></p>",
        "paragraph2": "<p>Polypropylene bannetons can be used in small bakeries, by bakers who are primarily concerned with hygiene, as well as by large industrial bakeries who need to reduce the time spent on cleaning baskets.</p>",
        "paragraph3": "<p>The baskets are designed for the rising and fermentation of bread dough, which after baking holds together, does not spill over and is higher. By proofing in baskets, the <strong>structure of the bread is better and the crust is crispier</strong>, as the baskets keep the heat inside.</p>",
        "paragraph4": "<p>Our baskets are made of polypropylene designed for products in contact with food. They are very hygienic and <strong>dishwasher safe</strong>, which prevents the growth of mould inside and helps to keep the baskets perfectly clean. In addition, they <strong>meet the requirements of the HACCP system</strong>. We have SGS test reports and PZH Certificate confirming the high quality of our products, which do not contain any harmful compounds or metals, so they can safely come into contact with food, according to:</p>",
        "paragraph5": "<p>Our plastic bread proofing baskets have been designed in Poland, by the BestBann company. They are manufactured in cooperation with Asian producers.</p>",
        "paragraph6": "<p>In our offer you will find the most popular shapes of plastic bannetons - round and oblong, in various sizes. They can be used with liners, for more hydrated dough or without, for a more traditional, artisan look.</p>",
        "paragraph7": "<p>Polypropylene baskets are available for sale to selected countries: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR.</p>",
        "warning": "<p><strong>Please note: Baskets can be used only for proofing bread dough, never for baking bread in high temperatures, because they can burn!</strong></p>"
      }
    }
  },
  "contact": {
    "text": "<p>We are available to answer your questions and quotation requests from Monday to Friday in the regular business hours. We do our best to reply within 24 hours, if your matter is urgent do not hesitate to call us on the below numbers (Polish or English). </p><p>We accept emails in any languange.</p>",
    "button": "Leave us a message",
    "form": {
      "fn": "First Name",
      "ln": "Last Name",
      "email": "Email address",
      "mssg": "Your message",
      "send": "Send"
    }
  },

  "productInfo": {
    "title": "Product Information",
    "line1": "Made of natural rattan or natural rattan combined with wood base element",
    "line2": "Best for making healthy artisan bread",
    "line3": "Perfect for bakeries, bread shops and for home use",
    "line4": "Helps to make the structure and shape of the bread better and gives more crispy crust because it holds warmth and absorbs part of the moisture. Gives gorgeous pattern of floury rings circling the deep-golden crust",
    "line5": "European producer, handmade products",
    "line6": "Does not contain any bleaches, lacquers or preservatives",
    "line7": "SGS test reports and PZH Certificate prove high quality of our materialsused for proofing baskets made of rattan, so that they can safely have contact with food, in accordance with:",
    "line71": "Regulation (EC) No 1935/2004 of the European Parliament and of the Council of 27 October 2004 on materials and articles intended to come into contact with food and",
    "line72": "German LFGB (LMBG) Food and Feed Law Art. 30, 31",
    "line8": "It can also be used as a decoration",
    "line9": "Sizes table above shows most popular dimensions of proofing baskets, but customized sizes also available",
    "line10": "Presented sizes are external dimensions (± 5 mm)",
    "line11": "Baskets can be used only for proofing bread dough, never for baking bread in high temperatures!",
    "bamboo": {
      "line1": "<strong>Unique product</strong>, first bread proofing baskets in the world made of bamboo fiber, <strong>designed in Poland, in BestBann</strong>",
      "line2": "Bamboo fiber is the main ingredient (40%), it also contains corn starch (30%) and food grade PP as an adhesive (30%)",
      "line3": "They are <strong>very hygienic</strong>, could be washed in dishwasher, meet the requirements of the HACCP system",
      "line4": "The <strong>SGS test reports and PZH Certificate</strong> confirm the safety of use in contact with food, not containing any harmful compounds or metals",
      "line5": "Baskets are produced in cooperation with Asian manufacturer",
      "line6": "They can be used with or without liners",
      "line7": "Compared with rattan baskets, <strong>estimated time of use is much longer</strong>, because bamboo fiber baskets don't grow with mould",
      "line8": "Compared with plastic baskets, bamboo fiber plastic baskets are <strong>more eco friendly</strong> - contain 70% of natural ingredients",
      "line9": "Baskets are biodegradable under the right conditions"
    },
    "cork": {
      "line1": "Baskets made from natural cork granules, sourced from Europe",
      "line2": "Ideal for preparing traditional bread",
      "line3": "Used by professionals in bakeries, as well as for home use",
      "line4": "Thanks to absorbing part of the moisture and retaining heat, the cork basket ensures better structure of the bread and crispiness of the crust, as well as the desired shape and wonderful pattern",
      "line5": "Thanks to the micro-gaps in the granulate fractions, the dough breathes, which promotes the proofing process",
      "line6": "Thanks to the natural roughness of the cork we obtain the effect of good adhesion of flour to the inner edges of the basket, which prevents the dough from sticking and facilitates its falling out after the proofing process",
      "line7": "The baskets are durable and can be washed many times, even in hot water",
      "line8": "Cork material, thanks to the presence of tannins in its composition and the absence of protein substances prone to decomposition, retains its resistance to mould and mildew, and has increased resistance to biological corrosion resulting from dampness and conditions conducive to rotting processes often encountered in bakeries",
      "line9": "A Polish product, certified by the National Institute of Hygiene as safe for contact with food",
      "line10": "Baskets available in sizes given in the table or dimensions tailored to individual orders",
      "line11": "Dimensions given are outside dimensions (± 5 mm)",
      "line12": "Baskets are intended only for bread dough rising, they can not be used as a baking form!"
    },
    "plastic": {
      "line1": "Food grade polypropylene baskets, <strong>designed in Poland, by BestBann</strong>",
      "line2": "Very hygienic, dishwasher safe, compliant with HACCP requirements",
      "line3": "SGS test reports and PZH (National Institute of Hygiene) certificate confirm the food safety, the baskets do not contain any harmful compounds or metals",
      "line4": "Can be used with or without liners",
      "line5": "In comparison with rattan baskets, the estimated lifetime is much longer, as plastic bannetons do not grow mould",
      "line6": "The baskets are manufactured in cooperation with an Asian producer",
      "line7": "The plastic baskets are available for sale in the following countries: BE, BG, HR, HU, CY, DK, EE, FI, GR, IE, IL, IS, IT, LT, LU, LV, MT, NL, PL, RO, TR",
      "line8": "Baskets are intended only for bread dough rising, they can not be used as a baking form!"
    }
  },

  "productDetails": {
    "type": "type",
    "roundBaskets": "Round bread proofing baskets",
    "oblongBaskets": "Oblong bread proofing baskets",
    "ovalBaskets": "Oval bread proofing baskets",
    "baguetteBaskets": "Baguette bread proofing baskets",
    "miniBaskets": "Mini bread proofing baskets",
    "squareBaskets": "Square bread proofing baskets",
    "bigBaskets": "Big Sliced bread proofing baskets",
    "entirelyRattan": "Entirely made out of natural rattan",
    "woodBase": "Made out of natural rattan and wooden base",
    "bambooRoundSmall": "Small round basket",
    "bambooRoundLarge": "Large round basket",
    "bambooRoundSmallLiners": "Small round basket with liners",
    "bambooRoundLargeLiners": "Large round basket with liners",
    "bambooRound": "Round bamboo fiber plastic bread proofing baskets",
    "bambooOblong": "Oblong bamboo fiber plastic bread proofing baskets",
    "bambooOblongSmall": "Small oblong basket",
    "bambooOblongLarge": "Large oblong basket",
    "bambooOblongSmallLiners": "Small oblong basket with liner",
    "bambooOblongLargeLiners": "Large oblong basket with liner",
    "tableDough": "DOUGH WEIGHT",
    "tableMeasures": "EXTERNAL MEASURES IN CM / INCHES",
    "tableMeasuresCM": "EXTERNAL MEASURES IN CM",
    "tableCatalog": "CATALOG NUMBER",
    "linersAvailable": "Liners are available for basket sizes ranging from",
    "corkRound": "Round cork baskets",
    "corkOblong": "Oblong cork baskets",
    "corkOval": "Oval cork baskets",
    "corkBaguette": "Baguette cork baskets",
    "corkRectangular": "Rectangular cork baskets",
    "corkEngraved": "Baskets with engraved bottom",
    "corkPlain": "Plain basket",
    "plasticRound": "Round plastic baskets",
    "plasticOblong": "Oblong plastic baskets",
    "corkGroovedSides": "Grooved sides basket",
    "corkGrooved": "Grooved basket",
    "engravedMessage": "Available in all shapes and sizes!"
  },
  "needHelp": {
    "title": "Do you have any questions?",
    "ourCS": "Our friendly Customer Service department will be happy to answer them and advise you on your choice!",
    "wholesale": "If you are the owner or an employee of a bakery and you are interested in a wholesale order, please contact us by sending an email to:",
    "individual": "If you are an individual customer or would like to order a sample, please visit our store:",
    "message": "For quick questions, you can contact us via Messenger or WhatsApp"
  },
  "cookie": {
    "text": "This website uses cookies to enhance the user experience. More information can be found in Privacy Policy section of the website.",
    "button": "I understand and accept"
  },
  "footer": {
    "companyInfo": {
      "title": "Company Info",
      "office": "Office: ",
      "street": "Street: ",
      "city": "City: "
    },
    "contact": {
      "title": "Contact",
      "email": "Email: ",
      "telephone": "Phone: "
    },
    "siteMap": "Site Map",
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  },
  "privacyPolicy": {
    "title": "Privacy policy",
    "intro": "We fully respect our customers’ privacy and ensure that their personal data is fully protected.",
    "dataProtection": "Data protection",
    "point1": "1. Contact person for data protection",
    "point1text1": "If you have any questions about the collection, processing or use of your personal data, information, correction, blocking or deletion of data or the revocation of your consent, please contact:",
    "point2": "2. Processing of personal data when you visit our website",
    "point2text1": "Every time a user accesses a page from our offer and every time a file is called up, data about this process is collected by us / our service / host provider and stored in a log file. After seven days at the latest, the personal data is anonymized by shortening the IP address at domain level and transmitted to us. ",
    "point2text2": "The data is processed exclusively for reasons of technical security, in particular to defend against attempted attacks on our web server and in anonymous form for statistical purposes. This data is not merged with other data sources. In the following, we will make it transparent for you what happens to the data and which security measures we have taken.",
    "point2list": {
      "listHeader": "In detail, the following data record is saved:",
      "listp1": "name of the site accessed,",
      "listp2": "date and time of access,",
      "listp3": "amount of data transferred,",
      "listp4": "the page from which the file was requested (referring URL),",
      "listp5": "pages that you call up on our website,",
      "listp6": "access status (file transferred, file not found, etc.),",
      "listp7": "the web browser and operating system used,",
      "listp8": "name of the service provider,",
      "listp9": "full IP address of the requesting computer,",
      "listp10": "notification whether the call was successful."
    },
    "point3": "3. Collection and storage of personal data: type, purpose and use",
    "point3text1": "Personal data (name, address, e-mail address, telephone number, etc.) that you provide to us (in connection with the order processing, the possible subsequent warranty processing) are only collected, processed and / or used for the purpose for which you have provided the personal data.This takes place within the framework of the applicable legal provisions or only with your consent.",
    "point3text2": "Data for market research, consulting and / or advertising purposes are only collected, processed and / or used if you have given us your prior consent.",
    "point3text3": "We have logged and saved the consent you gav electronically. You can request the content of this consent from us at any time. For this purpose, please email our contact person for data protection: office@bestbann.com",
    "point4": "4. Objection or revocation against the processing of your data",
    "point4text1": "In this context, we would like to point out that you can revoke your consent at any time for the future electronically or by post (please check the contact details above). After receiving your objection, we will no longer use and process the data concerned for marketing purposes and will immediately stop sending you advertising material. Data that are necessary for billing and accounting purposes and / or are subject to statutory retention periods remain unaffected by an objection.",
    "point4text2": "We use your name, address, e-mail address and telephone number to process your order or to process your request. If necessary, we will forward your personal data to the correct recipient within the company to process your request. They will be deleted after the statutory retention periods have expired.",
    "point4text3": "As a rule, your personal data will not be passed on to third parties, even in excerpts, unless this is prescribed by a legal standard or you have given your consent.",
    "point4text4": "Insofar as we use service providers to carry out and process processing, the contractual relationships are governed by the provisions of the The General Data Protection Regulation (GDPR). For the delivery of the goods, we use shipping service providers such as UPS, DPD, DHL as well as various shipping companies who receive the names and addresses of our customers.",
    "point5": "5. Your rights",
    "point5list": {
      "listHeader": "You have the following rights towards us with regard to your personal data:",
      "listp1": "Right to information",
      "listp1text": "You can request information about your personal data processed by us. In particular, you can obtain information about the processing purposes, the category of personal data, the categories of recipients to whom your data has been or will be disclosed, the planned storage period, the existence of a right to correction, deletion, restriction of processing or objection, the existence of a Right to lodge a complaint, the origin of your data, if we have not collected it, as well as the existence of automated decision-making including profiling and, if necessary, meaningful information on their details.",

      "listp2": "Right to correction or deletion",
      "listp2text": "You can immediately request the correction of incorrect personal data or the completion of your personal data stored by us. You can request the deletion of your personal data stored by us, unless the processing is necessary to exercise the right to freedom of expression and information, to fulfill a legal obligation, for reasons of public interest or to assert, exercise or defend legal claims. ",

      "listp3": "Right to restriction ",
      "listp3text": "You can request the restriction of the processing of your personal data if you dispute the correctness of the data, the processing is unlawful, but you refuse to delete it and we no longer need the data, but you need it to assert, exercise or defend legal claims or you have filed an objection to the processing. ",

      "listp4": "Right to data portability ",
      "listp4text": "You can receive your personal data that you have provided to us in a structured, common and machine-readable format or request that it be transmitted to another person responsible",

      "listp5": "Right to object to further processing ",
      "listp5text": "You can revoke your once given consent to us at any time. As a result, we are no longer allowed to continue the data processing based on this consent in the future.",
      "listp6": "Right to complain ",
      "listp6text": "You can complain to a supervisory authority. As a rule, you can contact the supervisory authority of your usual place of residence or work or our company headquarters. "
    },
    "point6": "6. Security ",
    "point6text1": "Information that you send to us unencrypted by e-mail can possibly be read by third parties during transmission. Legally secure communication via email is therefore not guaranteed. We use filters against unwanted advertising (“SPAM filters”), which can also automatically classify normal e-mails as unwanted advertising and delete them. E-mails that contain malware (“viruses”) are also automatically deleted by us. ",
    "point6text2": "If you want to send us sensitive data (e.g. payment data), we recommend that you encrypt it and, if possible, also sign it electronically in order to prevent unauthorized access and falsification during transmission or to send the data to us by conventional mail.",
    "point6text3": "We have taken technical and organizational measures to protect the personal data of our customers, employees and / or suppliers against unauthorized access, damage, loss, destruction and / or manipulation. These are continuously checked and adapted to the state of the art. To ensure the confidentiality of communication with you, we use so-called SSL (Secure Socket Layers) encryption. ",
    "point7": "7. Cookies",
    "point7text1": "Our website uses at several locations so-called cookies. These are small text files that are stored on your computer and saved by your browser. Cookies are used to make our offer more user-friendly (certain entries on your part are stored in such a way that you do not have to repeat them repeatedly) and more secure. These cookies enable us to analyze how users use our websites so that we can design the content according to visitor needs. In addition, the cookies allow us to measure the effectiveness of a particular ad and to determine its placement, e.g. to be done depending on the thematic user interests. We use session cookies. Cookies do not harm your computer and do not contain viruses. Most web browsers automatically accept cookies. However, it is always possible to change the settings of your browser if you do not want to send the information. You can still use the offers on our website without restrictions (exception: configurators) or you may not be able to use the offers on our website in full. ",
    "point8": "8. Google Analytics",
    "point8text1": "This website uses Google Analytics, a web analytics service provided by Google, Inc. (“Google“). Google Analytics uses “cookies“, which are text files placed on your computer, to help the website analyze how users use the site. The information generated by the cookie about your use of the website (including your IP address) will be transmitted to and stored by Google on servers in the United States. In case of activation of the IP anonymization, Google will truncate/anonymize the last octet of the IP address for Member States of the European Union as well as for other parties to the Agreement on the European Economic Area. Only in exceptional cases, the full IP address is sent to and shortened by Google servers in the USA. On behalf of the website provider Google will use this information for the purpose of evaluating your use of the website, compiling reports on website activity for website operators and providing other services relating to website activity and internet usage to the website provider. Google will not associate your IP address with any other data held by Google. You may refuse the use of cookies by selecting the appropriate settings on your browser. However, please note that if you do this, you may not be able to use the full functionality of this website. Furthermore you can prevent Google’s collection and use of data (cookies and IP address) by downloading and installing the browser plug-in available under (https://tools.google.com/dlpage/gaoptout?hl=en-GB).",
    "point8text2": "You can refuse the use of Google Analytics by clicking on the following link. An opt-out cookie will be set on the computer, which prevents the future collection of your data when visiting this website: Disable Google Analytics Further information concerning the terms and conditions of use and data privacy can be found at http://www.google.com/analytics/terms/gb.htm l or at https://support.google.com/analytics/answer/6004245?hl=en. Please note that on this website, Google Analytics code is supplemented by gat._anonymizeIp(); to ensure an anonymized collection of IP addresses (so called IP-masking).",
    "point9": "9. Changes to the Privacy Policy ",
    "point9list": {
      "listp1": "1. Privacy Policy may change, without prior notification",
      "listp2": "2. Questions related to the Privacy Policy should be addressed to: office@bestbann.com",
      "listp3": "Last modified: 26/09/2020"
    },
    "outro": "Please send any questions, applications and suggestions relating to the protection of your privacy, and personal data in particular, to office@bestbann.com or by telephone on +48.692933069. "
  },
  "aboutUsPage": {
    "thankyou": "Thank you for visiting our page!",
    "welcome": "We're very pleased to be able to introduce ourselves and tell you about us and what we do. We will gladly share more details and have a chat so please do not hesitate to contact us!",
    "owners": "Weronika and Michal",
    "familycompany": {
      "title": "Family Company",
      "text": "We are a family owned company with over 14-years’ of experience in the food industry. Family values are very important to us and that is why we treat each customer as a member of our great bakers family. We're positive, honest, brave and determined to give our best and create only the best products."
    },
    "ourproducts": {
      "title": "Our Products",
      "text": "We are producing bread proofing baskets, also called bannetons by our own hands, with the utmost care. For many years we have been improving in this very difficult craft to ensure the highest quality of our products. We're deeply engaged and passionate about our work."
    },
    "naturalmaterials": {
      "title": "Natural Materials",
      "text": "Baskets are made of natural rattan material, do not contain preservatives or bleaches. We carefully select our suppliers to ensure that the material is suitable to our needs."
    },
    "transformingcommunities": {
      "title": "TRANSFORMING COMMUNITIES",
      "text": "By indirect sustainable job creation in distant locations in Asia, we empower our natural rattan material suppliers, their workers and all their families to break the cycle of poverty and build a brighter future."
    },
    "joinourfamily": {
      "title": "Join our bestbann bakers family",
      "text": "With the determination to continuous improvement of production processes and expanding the range of products, we are able to offer numerous types and sizes of bread proofing baskets, which we have already delivered to almost all continents, to more than 30 countries. We successfully cooperate with huge wholesalers, online stores, bakeries, hotels and restaurants, as well as with individual customers."
    }
  },
  "cart": {
    "visit": "Shop",
    "go": "Let's go!"
  }
}
