{
  "description": {
    "part1": "To get started, edit <1>src/App.js</1> and save to reload.",
    "part2": "Switch language between english and german using buttons above."
  },
  "heroBanner": "",
  "title": "Welcome to BestBann",
  "menu": {
    "mainPage": "Main Page",
    "products": "Products",
    "aboutUs": "About Us",
    "contact": "Contact"
  },
  "mainSections": {
    "aboutUs": {
      "title": "About Us",
      "content1": "We are a <strong>family-owned company</strong> with over 9-years’ of experience in food industry. We are manufacturing <strong>bread proofing baskets from natural rattan material</strong>, without any chemicals or bleaches.",
      "content2": "Every our product is <strong>handmade</strong>, with the utmost care. Paying great attention to the production process, we can ensure <strong>very high quality</strong> of our products."
    },
    "products": {
      "title": "Products",
      "breadProofing": "Bread proofing baskets",
      "woodenBase": "Wooden base baskets",
      "withLiners": "Baskets with liners",
      "woodenBakingForm": "Wooden baking forms",
      "button": "See more"
    },
    "whatMUD": {
      "title": "What makes us different?",
      "material": {
        "header": "Natural rattan material",
        "content": "We use only natural rattan material for the bread proofing baskets production.<p> <strong>No bleaches, no chemicals.</strong></p> Our baskets are handmade, therefore every rattan stick is carefully checked before use."
      },
      "certificate": {
        "header": "SGS Test Reports and PZH Certificate",
        "inAccrodance": "Our baskets <strong>can safely have contact with food</strong>, in accordance with:",
        "point1": "Regulation (EC) No 1935/2004 of the European Parliament and of the Council of 27 October 2004 on materials and articles intended to come into contact with food",
        "point2": "Germany LFGB (LMBG) Food and Feed Law Art. 30, 31",
        "downloadCert": "Download Certiticates"
      },
      "tailored": {
        "header": "Tailored to your needs",
        "content": "You can order a bread proofing basket from our wide range of shapes and sizes or create your own unique basket. We can customize dimensions, shapes or add an engraving. <p><strong>We are open for your ideas and suggestions!</strong></p>"
      }
    }
  },

  "productsPage": {
    "breadproofing": {
      "description": {
        "paragraph1": "<p>Proofing baskets are used almost in every modern and artisan bakery. They are <strong>designed for proofing and fermenting bread dough</strong>, which is holding up, do not pours out and is higher after baking. Proofing in baskets <strong>helps to make the structure of the bread better and gives more crispy crust</strong> because it holds warmth and absorbs part of the moisture.</p>",
        "paragraph2": "<p>Our baskets are made of <strong>natural rattan</strong> or natural rattan combined with wood base element. <strong>We don’t use bleaches, lacquers or preservatives.</strong></p>",
        "paragraph3": "<p>We use very long staples to improve our basket’s stability and indestructibility. SGS test reports and PZH Certificate prove high quality of our materials, so that they can safely have contact with food, in accordance with:</p>",
        "paragraph4": "<p><strong>Each bread proofing basket is handmade.</strong> You can order numerous different shapes and sizes - round, oblong, oval, square and others. They are made from rattan only or rattan with wooden base. In our offer you can also find baskets with engraving - you can have one from our patterns or put your own design in place. Your own shape or logo can make the bread look unique and create excellent free advertisement.</p>"
      }
    },
    "withliners": {
      "description": {
        "paragraph1": "<p>Many bakers and home users prefer to use <strong>bread proofing baskets covered with liners.</strong> They help to keep the basket <strong>clean for longer time</strong> and are <strong>very helpful with very hydrated, sticky bread doughs.</strong></p>",
        "paragraph2": "<p>Our liners are <strong>handmade from high quality material</strong>, which is a combination of line and cotton. This fabrics mix ensures resistance to washing at high temperatures. They are featured with elastic band which holds them in the place on the baskets and have double stitches, which make liners stronger.</p>",
        "paragraph3": "<p><strong>Using liners saves the time for bakers</strong>, who doesn't have to clean the baskets so often. They are cut to conform to the shape of the basket, so it's less likely to get folds and wrinkles from the cloth showing up in the crust of the bread than when using the plain piece of cloth.</p>",
        "paragraph4": "<p>The cloths are used to cover the inside of the bannetons but they are not required.</p>",
        "warning": "<p><strong>Note: Baskets with liners can be used only for proofing bread dough, never for baking bread in high temperatures!</strong></p>"
      }
    },
    "buttons": {
      "baguette": "Baguette",
      "oval": "Oval",
      "round": "Round",
      "oblong": "Oblong",
      "mini": "Mini Baskets",
      "bigWoodenBase": "Big Sliced Bread",
      "square": "Square"
    }
  },

  "footer": {
    "companyInfo": {
      "title": "Company Info",
      "office": "Office: ",
      "street": "Street: ",
      "city": "City: "
    },
    "contact": {
      "title": "Contact",
      "email": "Email: ",
      "telephone": "Phone: "
    },
    "newsletter": {
      "title": "Newsletter Signup",
      "name": "Your name*",
      "email": "Your email*",
      "required": "* - fields are required",
      "subscribeBtn": "Subscribe"
    }
  }
}
